{
    "model_type": "deberta-v2",
    "architectures": [
        "DebertaV2ForMaskedLM"
    ],
    "attention_probs_dropout_prob": 0.1,
    "attention_head_size": 64,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 1536,
    "initializer_range": 0.02,
    "intermediate_size": 6144,
    "max_position_embeddings": 512,
    "relative_attention": true,
    "position_buckets": 256,
    "norm_rel_ebd": "layer_norm",
    "share_att_key": true,
    "pos_att_type": [
        "p2c",
        "c2p"
    ],
    "conv_kernel_size": 3,
    "pooler_dropout": 0,
    "pooler_hidden_act": "gelu",
    "pooler_hidden_size": 1536,
    "conv_act": "gelu",
    "layer_norm_eps": 1e-7,
    "max_relative_positions": -1,
    "position_biased_input": false,
    "num_attention_heads": 24,
    "num_hidden_layers": 24,
    "type_vocab_size": 0,
    "num_labels": 119,
    "vocab_size": 12800
}
