{
    "tokenizer_class": "BertJapaneseTokenizer",
    "model_max_length": 512,
    "do_lower_case": false,
    "word_tokenizer_type": "mecab",
    "subword_tokenizer_type": "wordpiece",
    "mecab_kwargs": {
        "mecab_dic": "unidic_lite"
    }
}
