{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "▁": 5,
      "の": 6,
      "、": 7,
      "に": 8,
      "い": 9,
      "。": 10,
      "し": 11,
      "た": 12,
      "で": 13,
      "る": 14,
      "ー": 15,
      "と": 16,
      "て": 17,
      "は": 18,
      "を": 19,
      "が": 20,
      "な": 21,
      "ン": 22,
      "す": 23,
      "ま": 24,
      "れ": 25,
      "1": 26,
      "か": 27,
      "っ": 28,
      "ス": 29,
      "0": 30,
      "も": 31,
      "り": 32,
      "ら": 33,
      "2": 34,
      "ト": 35,
      "ル": 36,
      "こ": 37,
      "う": 38,
      "イ": 39,
      "さ": 40,
      "あ": 41,
      "年": 42,
      "(": 43,
      ")": 44,
      "・": 45,
      "リ": 46,
      "く": 47,
      "ッ": 48,
      "ア": 49,
      "ラ": 50,
      "ク": 51,
      "き": 52,
      ".": 53,
      "よ": 54,
      "日": 55,
      "e": 56,
      "ん": 57,
      "お": 58,
      "「": 59,
      "だ": 60,
      "9": 61,
      "」": 62,
      "け": 63,
      "レ": 64,
      "そ": 65,
      "タ": 66,
      "シ": 67,
      "ド": 68,
      "3": 69,
      "o": 70,
      "人": 71,
      "a": 72,
      "め": 73,
      "フ": 74,
      "i": 75,
      "ロ": 76,
      "大": 77,
      "t": 78,
      "ど": 79,
      "や": 80,
      "カ": 81,
      "5": 82,
      "4": 83,
      "ジ": 84,
      "プ": 85,
      "月": 86,
      "え": 87,
      "つ": 88,
      "グ": 89,
      "n": 90,
      "r": 91,
      "本": 92,
      "テ": 93,
      "8": 94,
      "コ": 95,
      "マ": 96,
      "ィ": 97,
      "6": 98,
      "わ": 99,
      "7": 100,
      "メ": 101,
      "-": 102,
      "ム": 103,
      "デ": 104,
      "ち": 105,
      "せ": 106,
      "バ": 107,
      "中": 108,
      "一": 109,
      "ウ": 110,
      "サ": 111,
      "学": 112,
      "出": 113,
      "行": 114,
      "s": 115,
      "用": 116,
      "会": 117,
      "A": 118,
      "時": 119,
      "み": 120,
      "合": 121,
      "l": 122,
      "オ": 123,
      "事": 124,
      "国": 125,
      "ブ": 126,
      "チ": 127,
      "ナ": 128,
      "S": 129,
      "生": 130,
      "上": 131,
      "場": 132,
      "分": 133,
      "キ": 134,
      "ニ": 135,
      "ュ": 136,
      "ダ": 137,
      "方": 138,
      "ャ": 139,
      "m": 140,
      "C": 141,
      "間": 142,
      "的": 143,
      "作": 144,
      "ビ": 145,
      "エ": 146,
      "後": 147,
      "者": 148,
      "パ": 149,
      "自": 150,
      "c": 151,
      "地": 152,
      "ズ": 153,
      "入": 154,
      "ば": 155,
      "発": 156,
      "部": 157,
      "定": 158,
      "業": 159,
      "T": 160,
      "見": 161,
      "市": 162,
      "じ": 163,
      "E": 164,
      "ご": 165,
      "/": 166,
      "手": 167,
      "子": 168,
      ",": 169,
      "動": 170,
      "u": 171,
      "I": 172,
      "!": 173,
      "ミ": 174,
      "d": 175,
      "社": 176,
      "P": 177,
      "代": 178,
      "セ": 179,
      "ェ": 180,
      "ョ": 181,
      "高": 182,
      "同": 183,
      "県": 184,
      "モ": 185,
      "開": 186,
      "前": 187,
      "O": 188,
      "M": 189,
      "成": 190,
      "新": 191,
      "D": 192,
      "性": 193,
      "h": 194,
      "内": 195,
      "名": 196,
      "気": 197,
      "R": 198,
      "当": 199,
      "長": 200,
      "p": 201,
      ":": 202,
      "『": 203,
      "思": 204,
      "』": 205,
      "体": 206,
      "目": 207,
      "通": 208,
      "対": 209,
      "理": 210,
      "最": 211,
      "品": 212,
      "ネ": 213,
      "ろ": 214,
      "下": 215,
      "ベ": 216,
      "ず": 217,
      "N": 218,
      "戦": 219,
      "全": 220,
      "以": 221,
      "物": 222,
      "実": 223,
      "g": 224,
      "関": 225,
      "多": 226,
      "B": 227,
      "家": 228,
      "要": 229,
      "ツ": 230,
      "ポ": 231,
      "現": 232,
      "所": 233,
      "画": 234,
      "法": 235,
      "立": 236,
      "東": 237,
      "使": 238,
      "言": 239,
      "化": 240,
      "回": 241,
      "ハ": 242,
      "取": 243,
      "山": 244,
      "機": 245,
      "度": 246,
      "表": 247,
      "L": 248,
      "へ": 249,
      "力": 250,
      "ケ": 251,
      "数": 252,
      "記": 253,
      "ガ": 254,
      "F": 255,
      "ピ": 256,
      "第": 257,
      "設": 258,
      "び": 259,
      "書": 260,
      "来": 261,
      "ワ": 262,
      "選": 263,
      "金": 264,
      "ソ": 265,
      "主": 266,
      "世": 267,
      "今": 268,
      "能": 269,
      "道": 270,
      "在": 271,
      "女": 272,
      "期": 273,
      "ノ": 274,
      "　": 275,
      "教": 276,
      "初": 277,
      "ボ": 278,
      "利": 279,
      "知": 280,
      "ペ": 281,
      "報": 282,
      "田": 283,
      "文": 284,
      "活": 285,
      "外": 286,
      "ょ": 287,
      "ァ": 288,
      "小": 289,
      "様": 290,
      "明": 291,
      "k": 292,
      "語": 293,
      "車": 294,
      "べ": 295,
      "料": 296,
      "連": 297,
      "ほ": 298,
      "持": 299,
      "b": 300,
      "G": 301,
      "意": 302,
      "感": 303,
      "店": 304,
      "ね": 305,
      "y": 306,
      "無": 307,
      "特": 308,
      "公": 309,
      "受": 310,
      "加": 311,
      "経": 312,
      "H": 313,
      "げ": 314,
      "員": 315,
      "ホ": 316,
      "変": 317,
      "線": 318,
      "心": 319,
      "情": 320,
      "楽": 321,
      "不": 322,
      "川": 323,
      "w": 324,
      "安": 325,
      "続": 326,
      "々": 327,
      "町": 328,
      "結": 329,
      "式": 330,
      "京": 331,
      "売": 332,
      "和": 333,
      "付": 334,
      "電": 335,
      "\"": 336,
      "話": 337,
      "ザ": 338,
      "送": 339,
      "問": 340,
      "島": 341,
      "f": 342,
      "水": 343,
      "?": 344,
      "野": 345,
      "保": 346,
      "考": 347,
      "身": 348,
      "海": 349,
      "W": 350,
      "面": 351,
      "正": 352,
      "務": 353,
      "点": 354,
      "校": 355,
      "組": 356,
      "約": 357,
      "位": 358,
      "集": 359,
      "V": 360,
      "可": 361,
      "信": 362,
      "ヤ": 363,
      "ォ": 364,
      "神": 365,
      "&": 366,
      "制": 367,
      "平": 368,
      "北": 369,
      "ギ": 370,
      "解": 371,
      "原": 372,
      "U": 373,
      "際": 374,
      "番": 375,
      "有": 376,
      "相": 377,
      "K": 378,
      "界": 379,
      "区": 380,
      "む": 381,
      "向": 382,
      "置": 383,
      "近": 384,
      "他": 385,
      "指": 386,
      "得": 387,
      "産": 388,
      "重": 389,
      "元": 390,
      "ゴ": 391,
      "ゃ": 392,
      "軍": 393,
      "政": 394,
      "三": 395,
      "私": 396,
      "題": 397,
      ";": 398,
      "決": 399,
      "ヴ": 400,
      "等": 401,
      "都": 402,
      "|": 403,
      "形": 404,
      "少": 405,
      "ゲ": 406,
      "食": 407,
      "民": 408,
      "先": 409,
      "治": 410,
      "運": 411,
      "必": 412,
      "果": 413,
      "良": 414,
      "参": 415,
      "格": 416,
      "計": 417,
      "演": 418,
      "放": 419,
      "始": 420,
      "進": 421,
      "状": 422,
      "認": 423,
      "v": 424,
      "次": 425,
      "別": 426,
      "工": 427,
      "科": 428,
      "何": 429,
      "勝": 430,
      "口": 431,
      "応": 432,
      "験": 433,
      "調": 434,
      "J": 435,
      "確": 436,
      "録": 437,
      "共": 438,
      "強": 439,
      "味": 440,
      "引": 441,
      "【": 442,
      "予": 443,
      "】": 444,
      "西": 445,
      "円": 446,
      "議": 447,
      "交": 448,
      "基": 449,
      "音": 450,
      "広": 451,
      "配": 452,
      "示": 453,
      "二": 454,
      "天": 455,
      "試": 456,
      "彼": 457,
      "駅": 458,
      "常": 459,
      "製": 460,
      "美": 461,
      "空": 462,
      "種": 463,
      "込": 464,
      "終": 465,
      "流": 466,
      "切": 467,
      "号": 468,
      "仕": 469,
      "研": 470,
      "術": 471,
      "任": 472,
      "院": 473,
      "資": 474,
      "支": 475,
      "万": 476,
      "商": 477,
      "説": 478,
      "登": 479,
      "ぶ": 480,
      "映": 481,
      "屋": 482,
      "育": 483,
      "南": 484,
      "価": 485,
      "着": 486,
      "型": 487,
      "真": 488,
      "木": 489,
      "優": 490,
      "存": 491,
      "直": 492,
      "営": 493,
      "ヒ": 494,
      "限": 495,
      "域": 496,
      "台": 497,
      "ひ": 498,
      "容": 499,
      "歴": 500,
      "収": 501,
      "提": 502,
      "供": 503,
      "団": 504,
      "古": 505,
      "究": 506,
      "権": 507,
      "男": 508,
      "建": 509,
      "村": 510,
      "士": 511,
      "ぐ": 512,
      "介": 513,
      "ざ": 514,
      "役": 515,
      "系": 516,
      "改": 517,
      "質": 518,
      "過": 519,
      "王": 520,
      "施": 521,
      "備": 522,
      "造": 523,
      "州": 524,
      "曲": 525,
      "伝": 526,
      "転": 527,
      "色": 528,
      "再": 529,
      "載": 530,
      "ユ": 531,
      "住": 532,
      "構": 533,
      "ヘ": 534,
      "由": 535,
      "起": 536,
      "件": 537,
      "愛": 538,
      "館": 539,
      "客": 540,
      "素": 541,
      "個": 542,
      "%": 543,
      "門": 544,
      "版": 545,
      "義": 546,
      "査": 547,
      "岡": 548,
      "移": 549,
      "ぎ": 550,
      "判": 551,
      "福": 552,
      "土": 553,
      "好": 554,
      "類": 555,
      "更": 556,
      "技": 557,
      "検": 558,
      "達": 559,
      "Y": 560,
      "止": 561,
      "規": 562,
      "管": 563,
      "X": 564,
      "投": 565,
      "呼": 566,
      "～": 567,
      "販": 568,
      "路": 569,
      "葉": 570,
      "各": 571,
      "石": 572,
      "違": 573,
      "効": 574,
      "聞": 575,
      "注": 576,
      "総": 577,
      "属": 578,
      "職": 579,
      "編": 580,
      "影": 581,
      "態": 582,
      "[": 583,
      "賞": 584,
      "観": 585,
      "府": 586,
      "単": 587,
      "師": 588,
      "]": 589,
      "半": 590,
      "求": 591,
      "護": 592,
      "_": 593,
      "史": 594,
      "量": 595,
      "器": 596,
      "医": 597,
      "鉄": 598,
      "風": 599,
      "接": 600,
      "読": 601,
      "図": 602,
      "例": 603,
      "反": 604,
      "両": 605,
      "統": 606,
      "光": 607,
      "命": 608,
      "ゼ": 609,
      "係": 610,
      "想": 611,
      "増": 612,
      "朝": 613,
      "死": 614,
      "城": 615,
      "企": 616,
      "側": 617,
      "x": 618,
      "装": 619,
      "論": 620,
      "買": 621,
      "害": 622,
      "白": 623,
      "専": 624,
      "催": 625,
      "足": 626,
      "然": 627,
      "療": 628,
      "残": 629,
      "隊": 630,
      "歌": 631,
      "馬": 632,
      "族": 633,
      "ヨ": 634,
      "周": 635,
      "降": 636,
      "宮": 637,
      "含": 638,
      "告": 639,
      "防": 640,
      "英": 641,
      "親": 642,
      "材": 643,
      "太": 644,
      "展": 645,
      "園": 646,
      "非": 647,
      "歳": 648,
      "条": 649,
      "阪": 650,
      "乗": 651,
      "字": 652,
      "評": 653,
      "局": 654,
      "像": 655,
      "済": 656,
      "異": 657,
      "撃": 658,
      "井": 659,
      "率": 660,
      "頭": 661,
      "づ": 662,
      "修": 663,
      "完": 664,
      "断": 665,
      "細": 666,
      "称": 667,
      "座": 668,
      "病": 669,
      "=": 670,
      "準": 671,
      "張": 672,
      "紹": 673,
      "室": 674,
      "写": 675,
      "習": 676,
      "落": 677,
      "ゆ": 678,
      "比": 679,
      "導": 680,
      "象": 681,
      "働": 682,
      "球": 683,
      "十": 684,
      "離": 685,
      "米": 686,
      "戸": 687,
      "退": 688,
      "協": 689,
      "与": 690,
      "証": 691,
      "程": 692,
      "速": 693,
      "境": 694,
      "官": 695,
      "昭": 696,
      "換": 697,
      "段": 698,
      "消": 699,
      "難": 700,
      "講": 701,
      "打": 702,
      "郡": 703,
      "及": 704,
      "念": 705,
      "急": 706,
      "株": 707,
      "担": 708,
      "視": 709,
      "兵": 710,
      "氏": 711,
      "策": 712,
      "”": 713,
      "返": 714,
      "武": 715,
      "領": 716,
      "了": 717,
      "識": 718,
      "費": 719,
      "ふ": 720,
      "復": 721,
      "独": 722,
      "松": 723,
      "追": 724,
      "除": 725,
      "満": 726,
      "待": 727,
      "環": 728,
      "適": 729,
      "整": 730,
      "悪": 731,
      "般": 732,
      "値": 733,
      "割": 734,
      "望": 735,
      "級": 736,
      "響": 737,
      "ぞ": 738,
      "崎": 739,
      "去": 740,
      "党": 741,
      "概": 742,
      "案": 743,
      "帰": 744,
      "声": 745,
      "援": 746,
      "藤": 747,
      "花": 748,
      "早": 749,
      "挙": 750,
      "失": 751,
      "〜": 752,
      "毎": 753,
      "継": 754,
      "z": 755,
      "千": 756,
      "低": 757,
      "婚": 758,
      "御": 759,
      "末": 760,
      "争": 761,
      "助": 762,
      "攻": 763,
      "派": 764,
      "申": 765,
      "談": 766,
      "帯": 767,
      "具": 768,
      "購": 769,
      "願": 770,
      "夫": 771,
      "監": 772,
      "紀": 773,
      "母": 774,
      "歩": 775,
      "#": 776,
      "舗": 777,
      "勢": 778,
      "薬": 779,
      "谷": 780,
      "橋": 781,
      "積": 782,
      "授": 783,
      "宅": 784,
      "未": 785,
      "委": 786,
      "標": 787,
      "頃": 788,
      "負": 789,
      "週": 790,
      "従": 791,
      "星": 792,
      "父": 793,
      "症": 794,
      "佐": 795,
      "走": 796,
      "減": 797,
      "差": 798,
      "旅": 799,
      "根": 800,
      "述": 801,
      "寺": 802,
      "横": 803,
      "青": 804,
      "補": 805,
      "順": 806,
      "掲": 807,
      "ぼ": 808,
      "処": 809,
      "競": 810,
      "額": 811,
      "探": 812,
      "列": 813,
      "郎": 814,
      "守": 815,
      "陸": 816,
      "興": 817,
      "囲": 818,
      "火": 819,
      "夜": 820,
      "健": 821,
      "船": 822,
      "江": 823,
      "頂": 824,
      "創": 825,
      "友": 826,
      "四": 827,
      "覧": 828,
      "ぜ": 829,
      "築": 830,
      "庫": 831,
      "撮": 832,
      "激": 833,
      "敗": 834,
      "階": 835,
      "深": 836,
      "軽": 837,
      "富": 838,
      "艦": 839,
      "j": 840,
      "督": 841,
      "況": 842,
      "著": 843,
      "休": 844,
      "頼": 845,
      "便": 846,
      "毛": 847,
      "超": 848,
      "“": 849,
      "算": 850,
      "覚": 851,
      "衛": 852,
      "省": 853,
      "雑": 854,
      "越": 855,
      ">": 856,
      "芸": 857,
      "模": 858,
      "久": 859,
      "居": 860,
      "扱": 861,
      "温": 862,
      "推": 863,
      "略": 864,
      "複": 865,
      "渡": 866,
      "飛": 867,
      "※": 868,
      "籍": 869,
      "採": 870,
      "為": 871,
      "港": 872,
      "寄": 873,
      "極": 874,
      "就": 875,
      "児": 876,
      "将": 877,
      "洋": 878,
      "若": 879,
      "赤": 880,
      "破": 881,
      "詳": 882,
      "卒": 883,
      "択": 884,
      "司": 885,
      "労": 886,
      "首": 887,
      "Z": 888,
      "普": 889,
      "令": 890,
      "辺": 891,
      "豊": 892,
      "奈": 893,
      "沢": 894,
      "精": 895,
      "銀": 896,
      "税": 897,
      "険": 898,
      "因": 899,
      "給": 900,
      "黒": 901,
      "浜": 902,
      "航": 903,
      "*": 904,
      "笑": 905,
      "殺": 906,
      "顔": 907,
      "秋": 908,
      "津": 909,
      "振": 910,
      "春": 911,
      "徴": 912,
      "契": 913,
      "河": 914,
      "吉": 915,
      "皆": 916,
      "承": 917,
      "財": 918,
      "旧": 919,
      "香": 920,
      "波": 921,
      "劇": 922,
      "伊": 923,
      "描": 924,
      "五": 925,
      "節": 926,
      "源": 927,
      "康": 928,
      "衆": 929,
      "印": 930,
      "察": 931,
      "熱": 932,
      "夏": 933,
      "抜": 934,
      "森": 935,
      "短": 936,
      "課": 937,
      "絶": 938,
      "板": 939,
      "布": 940,
      "織": 941,
      "養": 942,
      "央": 943,
      "誌": 944,
      "端": 945,
      "携": 946,
      "払": 947,
      "'": 948,
      "飲": 949,
      "右": 950,
      "街": 951,
      "八": 952,
      "賀": 953,
      "留": 954,
      "突": 955,
      "服": 956,
      "典": 957,
      "故": 958,
      "農": 959,
      "遺": 960,
      "血": 961,
      "皇": 962,
      "障": 963,
      "景": 964,
      "許": 965,
      "脱": 966,
      "被": 967,
      "^": 968,
      "紙": 969,
      "警": 970,
      "清": 971,
      "+": 972,
      "ヌ": 973,
      "圧": 974,
      "群": 975,
      "染": 976,
      "簡": 977,
      "舞": 978,
      "帝": 979,
      "ヶ": 980,
      "替": 981,
      "左": 982,
      "玉": 983,
      "曜": 984,
      "訳": 985,
      "博": 986,
      "遠": 987,
      "項": 988,
      "戻": 989,
      "巻": 990,
      "枚": 991,
      "照": 992,
      "功": 993,
      "拠": 994,
      "練": 995,
      "密": 996,
      "廃": 997,
      "Q": 998,
      "獲": 999,
      "答": 1000,
      "植": 1001,
      "績": 1002,
      "席": 1003,
      "途": 1004,
      "遊": 1005,
      "姿": 1006,
      "宿": 1007,
      "徳": 1008,
      "測": 1009,
      "ゥ": 1010,
      "岩": 1011,
      "酸": 1012,
      "蔵": 1013,
      "納": 1014,
      "祭": 1015,
      "闘": 1016,
      "翌": 1017,
      "ぱ": 1018,
      "幅": 1019,
      "肉": 1020,
      "幸": 1021,
      "弾": 1022,
      "索": 1023,
      "静": 1024,
      "息": 1025,
      "章": 1026,
      "訪": 1027,
      "革": 1028,
      "ゾ": 1029,
      "請": 1030,
      "痛": 1031,
      "宗": 1032,
      "善": 1033,
      "射": 1034,
      "徒": 1035,
      "緒": 1036,
      "災": 1037,
      "宇": 1038,
      "志": 1039,
      "林": 1040,
      "角": 1041,
      "苦": 1042,
      "拡": 1043,
      "絵": 1044,
      "並": 1045,
      "誰": 1046,
      "魔": 1047,
      "絡": 1048,
      "掛": 1049,
      "韓": 1050,
      "希": 1051,
      "勤": 1052,
      "裁": 1053,
      "届": 1054,
      "背": 1055,
      "輸": 1056,
      "泉": 1057,
      "迎": 1058,
      "尾": 1059,
      "陽": 1060,
      "盤": 1061,
      "奏": 1062,
      "聖": 1063,
      "延": 1064,
      "妻": 1065,
      "堂": 1066,
      "抗": 1067,
      "九": 1068,
      "較": 1069,
      "貨": 1070,
      "丸": 1071,
      "刊": 1072,
      "伴": 1073,
      "永": 1074,
      "候": 1075,
      "我": 1076,
      "弁": 1077,
      "跡": 1078,
      "聴": 1079,
      "焼": 1080,
      "盛": 1081,
      "躍": 1082,
      "丁": 1083,
      "診": 1084,
      "沖": 1085,
      "酒": 1086,
      "諸": 1087,
      "致": 1088,
      "散": 1089,
      "歯": 1090,
      "稿": 1091,
      "華": 1092,
      "幕": 1093,
      "鳥": 1094,
      "敵": 1095,
      "停": 1096,
      "副": 1097,
      "庭": 1098,
      "亡": 1099,
      "恋": 1100,
      "倒": 1101,
      "募": 1102,
      "僕": 1103,
      "倉": 1104,
      "依": 1105,
      "欲": 1106,
      "占": 1107,
      "責": 1108,
      "辞": 1109,
      "乱": 1110,
      "審": 1111,
      "坂": 1112,
      "昇": 1113,
      "洗": 1114,
      "輪": 1115,
      "ゅ": 1116,
      "患": 1117,
      "逆": 1118,
      "池": 1119,
      "齢": 1120,
      "傷": 1121,
      "融": 1122,
      "弟": 1123,
      "則": 1124,
      "固": 1125,
      "岸": 1126,
      "壊": 1127,
      "層": 1128,
      "札": 1129,
      "討": 1130,
      "余": 1131,
      "律": 1132,
      "締": 1133,
      "草": 1134,
      "漫": 1135,
      "仮": 1136,
      "似": 1137,
      "禁": 1138,
      "危": 1139,
      "肌": 1140,
      "墓": 1141,
      "栄": 1142,
      "仲": 1143,
      "鮮": 1144,
      "冷": 1145,
      "損": 1146,
      "困": 1147,
      "臣": 1148,
      "貴": 1149,
      "操": 1150,
      "益": 1151,
      "老": 1152,
      "震": 1153,
      "鹿": 1154,
      "百": 1155,
      "縄": 1156,
      "押": 1157,
      "触": 1158,
      "疑": 1159,
      "併": 1160,
      "甲": 1161,
      "至": 1162,
      "充": 1163,
      "易": 1164,
      "×": 1165,
      "娘": 1166,
      "骨": 1167,
      "筆": 1168,
      "宝": 1169,
      "乳": 1170,
      "湾": 1171,
      "混": 1172,
      "茶": 1173,
      "里": 1174,
      "秀": 1175,
      "ぬ": 1176,
      "借": 1177,
      "悩": 1178,
      "稼": 1179,
      "罪": 1180,
      "維": 1181,
      "喜": 1182,
      "宣": 1183,
      "夢": 1184,
      "裏": 1185,
      "詞": 1186,
      "捕": 1187,
      "閉": 1188,
      "範": 1189,
      "剤": 1190,
      "献": 1191,
      "筋": 1192,
      "億": 1193,
      "冬": 1194,
      "雨": 1195,
      "爆": 1196,
      "兄": 1197,
      "�": 1198,
      "厳": 1199,
      "犬": 1200,
      "勉": 1201,
      "避": 1202,
      "盟": 1203,
      "荷": 1204,
      "沿": 1205,
      "欠": 1206,
      "倍": 1207,
      "君": 1208,
      "雄": 1209,
      "季": 1210,
      "藩": 1211,
      "☆": 1212,
      "液": 1213,
      "油": 1214,
      "片": 1215,
      "浮": 1216,
      "既": 1217,
      "熊": 1218,
      "○": 1219,
      "互": 1220,
      "皮": 1221,
      "→": 1222,
      "岐": 1223,
      "執": 1224,
      "謝": 1225,
      "昨": 1226,
      "搭": 1227,
      "駆": 1228,
      "麻": 1229,
      "―": 1230,
      "羽": 1231,
      "揮": 1232,
      "遅": 1233,
      "逃": 1234,
      "庁": 1235,
      "樹": 1236,
      "隣": 1237,
      "犯": 1238,
      "惑": 1239,
      "均": 1240,
      "壁": 1241,
      "六": 1242,
      "快": 1243,
      "之": 1244,
      "券": 1245,
      "奥": 1246,
      "否": 1247,
      "析": 1248,
      "郷": 1249,
      "底": 1250,
      "折": 1251,
      "厚": 1252,
      "滅": 1253,
      "純": 1254,
      "脚": 1255,
      "祝": 1256,
      "午": 1257,
      "秘": 1258,
      "削": 1259,
      "吸": 1260,
      "寝": 1261,
      "房": 1262,
      "砲": 1263,
      "浦": 1264,
      "■": 1265,
      "幼": 1266,
      "恐": 1267,
      "幹": 1268,
      "臨": 1269,
      "暮": 1270,
      "婦": 1271,
      "刑": 1272,
      "♪": 1273,
      "免": 1274,
      "敷": 1275,
      "己": 1276,
      "救": 1277,
      "刻": 1278,
      "邦": 1279,
      "七": 1280,
      "抱": 1281,
      "伸": 1282,
      "魚": 1283,
      "露": 1284,
      "到": 1285,
      "票": 1286,
      "巨": 1287,
      "距": 1288,
      "誕": 1289,
      "瀬": 1290,
      "繰": 1291,
      "<": 1292,
      "遣": 1293,
      "恵": 1294,
      "ぁ": 1295,
      "仏": 1296,
      "弱": 1297,
      "晴": 1298,
      "暗": 1299,
      "脳": 1300,
      "兼": 1301,
      "縮": 1302,
      "批": 1303,
      "宙": 1304,
      "魅": 1305,
      "訴": 1306,
      "刺": 1307,
      "傾": 1308,
      "殿": 1309,
      "嫌": 1310,
      "誘": 1311,
      "{": 1312,
      "貸": 1313,
      "迷": 1314,
      "舎": 1315,
      "看": 1316,
      "慣": 1317,
      "衣": 1318,
      "}": 1319,
      "礼": 1320,
      "床": 1321,
      "襲": 1322,
      "駐": 1323,
      "却": 1324,
      "隠": 1325,
      "包": 1326,
      "欧": 1327,
      "ぽ": 1328,
      "菜": 1329,
      "埼": 1330,
      "胞": 1331,
      "★": 1332,
      "潟": 1333,
      "髪": 1334,
      "雪": 1335,
      "巡": 1336,
      "俺": 1337,
      "祖": 1338,
      "塩": 1339,
      "柄": 1340,
      "@": 1341,
      "賃": 1342,
      "眠": 1343,
      "即": 1344,
      "漢": 1345,
      "針": 1346,
      "濃": 1347,
      "飾": 1348,
      "勧": 1349,
      "奪": 1350,
      "慮": 1351,
      "抑": 1352,
      "竹": 1353,
      "縁": 1354,
      "憲": 1355,
      "須": 1356,
      "黄": 1357,
      "暴": 1358,
      "塚": 1359,
      "猫": 1360,
      "童": 1361,
      "塗": 1362,
      "湖": 1363,
      "幌": 1364,
      "仙": 1365,
      "踏": 1366,
      "忘": 1367,
      "吹": 1368,
      "摘": 1369,
      "該": 1370,
      "誤": 1371,
      "挑": 1372,
      "枠": 1373,
      "排": 1374,
      "侵": 1375,
      "飯": 1376,
      "束": 1377,
      "腹": 1378,
      "泊": 1379,
      "那": 1380,
      "陣": 1381,
      "丈": 1382,
      "忠": 1383,
      "桜": 1384,
      "炎": 1385,
      "湯": 1386,
      "●": 1387,
      "耐": 1388,
      "閣": 1389,
      "没": 1390,
      "努": 1391,
      "核": 1392,
      "霊": 1393,
      "圏": 1394,
      "緊": 1395,
      "緑": 1396,
      "窓": 1397,
      "招": 1398,
      "薄": 1399,
      "菌": 1400,
      "是": 1401,
      "袋": 1402,
      "q": 1403,
      "虫": 1404,
      "怪": 1405,
      "砂": 1406,
      "頑": 1407,
      "塁": 1408,
      "騎": 1409,
      "貢": 1410,
      "昔": 1411,
      "阿": 1412,
      "眼": 1413,
      "慶": 1414,
      "燃": 1415,
      "秒": 1416,
      "託": 1417,
      "礎": 1418,
      "顧": 1419,
      "》": 1420,
      "《": 1421,
      "豆": 1422,
      "雲": 1423,
      "崩": 1424,
      "驚": 1425,
      "還": 1426,
      "俳": 1427,
      "腕": 1428,
      "寿": 1429,
      "荒": 1430,
      "又": 1431,
      "唱": 1432,
      "訓": 1433,
      "裕": 1434,
      "握": 1435,
      "姉": 1436,
      "繁": 1437,
      "儀": 1438,
      "嬉": 1439,
      "妹": 1440,
      "迫": 1441,
      "剣": 1442,
      "孫": 1443,
      "浴": 1444,
      "彩": 1445,
      "添": 1446,
      "詩": 1447,
      "趣": 1448,
      "鑑": 1449,
      "銃": 1450,
      "械": 1451,
      "龍": 1452,
      "糖": 1453,
      "鏡": 1454,
      "譲": 1455,
      "詰": 1456,
      "乾": 1457,
      "牛": 1458,
      "梅": 1459,
      "夕": 1460,
      "微": 1461,
      "唯": 1462,
      "潜": 1463,
      "柔": 1464,
      "稲": 1465,
      "炭": 1466,
      "า": 1467,
      "釈": 1468,
      "封": 1469,
      "麗": 1470,
      "梨": 1471,
      "箱": 1472,
      "刷": 1473,
      "矢": 1474,
      "衝": 1475,
      "雇": 1476,
      "丹": 1477,
      "爵": 1478,
      "徹": 1479,
      "甘": 1480,
      "阜": 1481,
      "脂": 1482,
      "耳": 1483,
      "摂": 1484,
      "摩": 1485,
      "~": 1486,
      "穴": 1487,
      "才": 1488,
      "\\": 1489,
      "奇": 1490,
      "繋": 1491,
      "豪": 1492,
      "郵": 1493,
      "牧": 1494,
      "促": 1495,
      "債": 1496,
      "丘": 1497,
      "汚": 1498,
      "署": 1499,
      "俗": 1500,
      "賛": 1501,
      "贈": 1502,
      "干": 1503,
      "熟": 1504,
      "紅": 1505,
      "鈴": 1506,
      "雰": 1507,
      "寒": 1508,
      "疲": 1509,
      "渋": 1510,
      "弊": 1511,
      "埋": 1512,
      "架": 1513,
      "昼": 1514,
      "盗": 1515,
      "祉": 1516,
      "ぷ": 1517,
      "透": 1518,
      "仁": 1519,
      "竜": 1520,
      "鬼": 1521,
      "尊": 1522,
      "滞": 1523,
      "償": 1524,
      "茨": 1525,
      "伯": 1526,
      "双": 1527,
      "杯": 1528,
      "亜": 1529,
      "括": 1530,
      "浅": 1531,
      "姫": 1532,
      "輝": 1533,
      "誠": 1534,
      "撤": 1535,
      "葬": 1536,
      "践": 1537,
      "悲": 1538,
      "渉": 1539,
      "哲": 1540,
      "狭": 1541,
      "瞬": 1542,
      "毒": 1543,
      "掃": 1544,
      "妊": 1545,
      "勇": 1546,
      "憶": 1547,
      "鳴": 1548,
      "誉": 1549,
      "怒": 1550,
      "陰": 1551,
      "棄": 1552,
      "ã": 1553,
      "彦": 1554,
      "怖": 1555,
      "沼": 1556,
      "殊": 1557,
      "輩": 1558,
      "呂": 1559,
      "貫": 1560,
      "–": 1561,
      "隆": 1562,
      "胸": 1563,
      "ร": 1564,
      "軌": 1565,
      "履": 1566,
      "軸": 1567,
      "肩": 1568,
      "脈": 1569,
      "弘": 1570,
      "揃": 1571,
      "翼": 1572,
      "飼": 1573,
      "妙": 1574,
      "鶴": 1575,
      "杉": 1576,
      "粉": 1577,
      "滑": 1578,
      "旬": 1579,
      "湿": 1580,
      "威": 1581,
      "涯": 1582,
      "掘": 1583,
      "菓": 1584,
      "智": 1585,
      "灯": 1586,
      "寧": 1587,
      "辛": 1588,
      "捨": 1589,
      "冠": 1590,
      "臓": 1591,
      "翻": 1592,
      "旗": 1593,
      "敬": 1594,
      "倫": 1595,
      "゙": 1596,
      "芝": 1597,
      "腰": 1598,
      "偽": 1599,
      "網": 1600,
      "雷": 1601,
      "奨": 1602,
      "培": 1603,
      "鎖": 1604,
      "奉": 1605,
      "卵": 1606,
      "抵": 1607,
      "冊": 1608,
      "沈": 1609,
      "帳": 1610,
      "句": 1611,
      "暦": 1612,
      "尽": 1613,
      "縦": 1614,
      "偵": 1615,
      "征": 1616,
      "塾": 1617,
      "旨": 1618,
      "閲": 1619,
      "溶": 1620,
      "也": 1621,
      "拒": 1622,
      "陥": 1623,
      "喫": 1624,
      "栃": 1625,
      "疾": 1626,
      "◆": 1627,
      "控": 1628,
      "煙": 1629,
      "暖": 1630,
      "慢": 1631,
      "序": 1632,
      "伏": 1633,
      "浄": 1634,
      "玄": 1635,
      "鉱": 1636,
      "寛": 1637,
      "附": 1638,
      "狙": 1639,
      "覇": 1640,
      "頻": 1641,
      "釣": 1642,
      "潮": 1643,
      "拝": 1644,
      "如": 1645,
      "粧": 1646,
      "澤": 1647,
      "咲": 1648,
      "硬": 1649,
      "糸": 1650,
      "懸": 1651,
      "堀": 1652,
      "羅": 1653,
      "滋": 1654,
      "磨": 1655,
      "捜": 1656,
      "遂": 1657,
      "氷": 1658,
      "旦": 1659,
      "¥": 1660,
      "奴": 1661,
      "隔": 1662,
      "珍": 1663,
      "柳": 1664,
      "貯": 1665,
      "僚": 1666,
      "随": 1667,
      "鎮": 1668,
      "漁": 1669,
      "緩": 1670,
      "—": 1671,
      "媛": 1672,
      "塔": 1673,
      "茂": 1674,
      "紫": 1675,
      "〉": 1676,
      "仰": 1677,
      "預": 1678,
      "貞": 1679,
      "綱": 1680,
      "騒": 1681,
      "径": 1682,
      "尚": 1683,
      "誇": 1684,
      "冒": 1685,
      "刀": 1686,
      "獣": 1687,
      "披": 1688,
      "揚": 1689,
      "柱": 1690,
      "邪": 1691,
      "需": 1692,
      "尻": 1693,
      "ぴ": 1694,
      "磁": 1695,
      "枝": 1696,
      "〈": 1697,
      "臭": 1698,
      "裂": 1699,
      "逮": 1700,
      "姓": 1701,
      "酵": 1702,
      "燥": 1703,
      "抽": 1704,
      "貧": 1705,
      "晩": 1706,
      "亀": 1707,
      "殖": 1708,
      "駄": 1709,
      "`": 1710,
      "徐": 1711,
      "緯": 1712,
      "畑": 1713,
      "遇": 1714,
      "唐": 1715,
      "尿": 1716,
      "軟": 1717,
      "栽": 1718,
      "歓": 1719,
      "戒": 1720,
      "垣": 1721,
      "謀": 1722,
      "拓": 1723,
      "岳": 1724,
      "漏": 1725,
      "暑": 1726,
      "肥": 1727,
      "墳": 1728,
      "雅": 1729,
      "踊": 1730,
      "鎌": 1731,
      "膜": 1732,
      "措": 1733,
      "น": 1734,
      "幾": 1735,
      "靴": 1736,
      "乃": 1737,
      "─": 1738,
      "把": 1739,
      "泣": 1740,
      "腸": 1741,
      "鼻": 1742,
      "轄": 1743,
      "忙": 1744,
      "隻": 1745,
      "譜": 1746,
      "敏": 1747,
      "綺": 1748,
      "箇": 1749,
      "劣": 1750,
      "傘": 1751,
      "晶": 1752,
      "覆": 1753,
      "銭": 1754,
      "°": 1755,
      "蒸": 1756,
      "紛": 1757,
      "斎": 1758,
      "膚": 1759,
      "往": 1760,
      "棒": 1761,
      "祈": 1762,
      "荘": 1763,
      "賢": 1764,
      "´": 1765,
      "弥": 1766,
      "ก": 1767,
      "穂": 1768,
      "銅": 1769,
      "顕": 1770,
      "浸": 1771,
      "桃": 1772,
      "駒": 1773,
      "滝": 1774,
      "•": 1775,
      "貼": 1776,
      "’": 1777,
      "俊": 1778,
      "挿": 1779,
      "孝": 1780,
      "凍": 1781,
      "癒": 1782,
      "娠": 1783,
      "肝": 1784,
      "粒": 1785,
      "李": 1786,
      "銘": 1787,
      "郊": 1788,
      "絞": 1789,
      "卓": 1790,
      "筒": 1791,
      "睡": 1792,
      "享": 1793,
      "゚": 1794,
      "恒": 1795,
      "励": 1796,
      "汗": 1797,
      "准": 1798,
      "〇": 1799,
      "宜": 1800,
      "菱": 1801,
      "脇": 1802,
      "肢": 1803,
      "偶": 1804,
      "巣": 1805,
      "洞": 1806,
      "é": 1807,
      "幡": 1808,
      "昌": 1809,
      "嘉": 1810,
      "廷": 1811,
      "·": 1812,
      "尋": 1813,
      "斜": 1814,
      "−": 1815,
      "罰": 1816,
      "幻": 1817,
      "鋼": 1818,
      "繊": 1819,
      "蓄": 1820,
      "ง": 1821,
      "屈": 1822,
      "懐": 1823,
      "狼": 1824,
      "狂": 1825,
      "菊": 1826,
      "悟": 1827,
      "棋": 1828,
      "獄": 1829,
      "媒": 1830,
      "遭": 1831,
      "艇": 1832,
      "棟": 1833,
      "彰": 1834,
      "弦": 1835,
      "塞": 1836,
      "稚": 1837,
      "彫": 1838,
      "恩": 1839,
      "狩": 1840,
      "筑": 1841,
      "焦": 1842,
      "庄": 1843,
      "腐": 1844,
      "擬": 1845,
      "紋": 1846,
      "揺": 1847,
      "嫁": 1848,
      "栗": 1849,
      "鍵": 1850,
      "浪": 1851,
      "逐": 1852,
      "峰": 1853,
      "貿": 1854,
      "洲": 1855,
      "伺": 1856,
      "祥": 1857,
      "偏": 1858,
      "疫": 1859,
      "魂": 1860,
      "肪": 1861,
      "麦": 1862,
      "凄": 1863,
      "酷": 1864,
      "笠": 1865,
      "軒": 1866,
      "恥": 1867,
      "脅": 1868,
      "斉": 1869,
      "淡": 1870,
      "欄": 1871,
      "諾": 1872,
      "沙": 1873,
      " ": 1874,
      "謎": 1875,
      "貰": 1876,
      "悔": 1877,
      "垂": 1878,
      "召": 1879,
      "遷": 1880,
      "旭": 1881,
      "泳": 1882,
      "薦": 1883,
      "慎": 1884,
      "逸": 1885,
      "暇": 1886,
      "吾": 1887,
      "捉": 1888,
      "阻": 1889,
      "邸": 1890,
      "隷": 1891,
      "勘": 1892,
      "衰": 1893,
      "腫": 1894,
      "袖": 1895,
      "涼": 1896,
      "鋭": 1897,
      "葛": 1898,
      "泰": 1899,
      "涙": 1900,
      "膨": 1901,
      "奮": 1902,
      "忍": 1903,
      "ぇ": 1904,
      "蓮": 1905,
      "僧": 1906,
      "陵": 1907,
      "孤": 1908,
      "坊": 1909,
      "匠": 1910,
      "━": 1911,
      "禄": 1912,
      "汁": 1913,
      "啓": 1914,
      "堅": 1915,
      "訂": 1916,
      "勲": 1917,
      "剛": 1918,
      "↓": 1919,
      "濯": 1920,
      "碑": 1921,
      "": 1922,
      "扉": 1923,
      "旋": 1924,
      "函": 1925,
      "酔": 1926,
      "芳": 1927,
      "侯": 1928,
      "棚": 1929,
      "拘": 1930,
      "挟": 1931,
      "壇": 1932,
      "吐": 1933,
      "撲": 1934,
      "粋": 1935,
      "妖": 1936,
      "傍": 1937,
      "闇": 1938,
      "虐": 1939,
      "訟": 1940,
      "叙": 1941,
      "尉": 1942,
      "菅": 1943,
      "珠": 1944,
      "擁": 1945,
      "噴": 1946,
      "酬": 1947,
      "鍋": 1948,
      "灰": 1949,
      "ั": 1950,
      "朗": 1951,
      "寸": 1952,
      "浩": 1953,
      "搬": 1954,
      "陳": 1955,
      "ω": 1956,
      "烈": 1957,
      "柏": 1958,
      "黙": 1959,
      "克": 1960,
      "呉": 1961,
      "挨": 1962,
      "慰": 1963,
      "拶": 1964,
      "拳": 1965,
      "潤": 1966,
      "勃": 1967,
      "兆": 1968,
      "符": 1969,
      "簿": 1970,
      "虎": 1971,
      "縛": 1972,
      "乙": 1973,
      "匹": 1974,
      "斗": 1975,
      "陶": 1976,
      "薩": 1977,
      "嵐": 1978,
      "椎": 1979,
      "猛": 1980,
      "虚": 1981,
      "眺": 1982,
      "欺": 1983,
      "宰": 1984,
      "梁": 1985,
      "豚": 1986,
      "蘭": 1987,
      "曹": 1988,
      "循": 1989,
      "亭": 1990,
      "麺": 1991,
      "芽": 1992,
      "帽": 1993,
      "蘇": 1994,
      "刃": 1995,
      "綿": 1996,
      "詐": 1997,
      "噂": 1998,
      "อ": 1999,
      "曽": 2000,
      "粘": 2001,
      "»": 2002,
      "諦": 2003,
      "祐": 2004,
      "劉": 2005,
      "©": 2006,
      "嶋": 2007,
      "⇒": 2008,
      "穏": 2009,
      "胃": 2010,
      "翔": 2011,
      "♡": 2012,
      "煮": 2013,
      "肺": 2014,
      "貝": 2015,
      "◎": 2016,
      "爪": 2017,
      "國": 2018,
      "朱": 2019,
      "潔": 2020,
      "犠": 2021,
      "寮": 2022,
      "慈": 2023,
      "盾": 2024,
      "剰": 2025,
      "膝": 2026,
      "偉": 2027,
      "扇": 2028,
      "叩": 2029,
      "拍": 2030,
      "瑞": 2031,
      "ส": 2032,
      "迅": 2033,
      "云": 2034,
      "戯": 2035,
      "輔": 2036,
      "畳": 2037,
      "柴": 2038,
      "牲": 2039,
      "桁": 2040,
      "卿": 2041,
      "▼": 2042,
      "畿": 2043,
      "幣": 2044,
      "盆": 2045,
      "祀": 2046,
      "賠": 2047,
      "錦": 2048,
      "侍": 2049,
      "妨": 2050,
      "嘘": 2051,
      "佳": 2052,
      "伐": 2053,
      "妃": 2054,
      "叫": 2055,
      "ม": 2056,
      "崇": 2057,
      "桑": 2058,
      "舌": 2059,
      "茎": 2060,
      "赴": 2061,
      "桂": 2062,
      "峡": 2063,
      "เ": 2064,
      "宏": 2065,
      "累": 2066,
      "鷹": 2067,
      "嬢": 2068,
      "癌": 2069,
      "馴": 2070,
      "鶏": 2071,
      "溜": 2072,
      "溢": 2073,
      "呈": 2074,
      "裸": 2075,
      "矯": 2076,
      "隅": 2077,
      "磐": 2078,
      "$": 2079,
      "泥": 2080,
      "椅": 2081,
      "賊": 2082,
      "殻": 2083,
      "叶": 2084,
      "綾": 2085,
      "桐": 2086,
      "蓋": 2087,
      "晋": 2088,
      "篠": 2089,
      "炉": 2090,
      "蒲": 2091,
      "耕": 2092,
      "溝": 2093,
      "凝": 2094,
      "牡": 2095,
      "ย": 2096,
      "剥": 2097,
      "醸": 2098,
      "斐": 2099,
      "峠": 2100,
      "秩": 2101,
      "但": 2102,
      "憧": 2103,
      "飽": 2104,
      "苗": 2105,
      "鉛": 2106,
      "后": 2107,
      "鍛": 2108,
      "謡": 2109,
      "駿": 2110,
      "篇": 2111,
      "賜": 2112,
      "ิ": 2113,
      "舟": 2114,
      "弓": 2115,
      "ぺ": 2116,
      "泌": 2117,
      "唆": 2118,
      "羊": 2119,
      "梱": 2120,
      "昆": 2121,
      "褒": 2122,
      "琴": 2123,
      "缶": 2124,
      "玩": 2125,
      "α": 2126,
      "播": 2127,
      "霧": 2128,
      "斬": 2129,
      "憩": 2130,
      "釜": 2131,
      "®": 2132,
      "誓": 2133,
      "皿": 2134,
      "堺": 2135,
      "胆": 2136,
      "据": 2137,
      "暫": 2138,
      "姦": 2139,
      "倶": 2140,
      "痩": 2141,
      "呪": 2142,
      "拾": 2143,
      "├": 2144,
      "錠": 2145,
      "堤": 2146,
      "尼": 2147,
      "股": 2148,
      "腺": 2149,
      "痴": 2150,
      "喪": 2151,
      "í": 2152,
      "​": 2153,
      "璧": 2154,
      "刈": 2155,
      "墜": 2156,
      "畜": 2157,
      "虜": 2158,
      "湧": 2159,
      "壮": 2160,
      "乏": 2161,
      "琉": 2162,
      "禅": 2163,
      "掌": 2164,
      "洪": 2165,
      "蛇": 2166,
      "稀": 2167,
      "錯": 2168,
      "腎": 2169,
      "寂": 2170,
      "殆": 2171,
      "渓": 2172,
      "堪": 2173,
      "疎": 2174,
      "บ": 2175,
      "辰": 2176,
      "隙": 2177,
      "": 2178,
      "鼓": 2179,
      "泡": 2180,
      "穫": 2181,
      "蜂": 2182,
      "〔": 2183,
      "庶": 2184,
      "猿": 2185,
      "〕": 2186,
      "宴": 2187,
      "潰": 2188,
      "ด": 2189,
      "妥": 2190,
      "叔": 2191,
      "雀": 2192,
      "漂": 2193,
      "跳": 2194,
      "郭": 2195,
      "宛": 2196,
      "": 2197,
      "️": 2198,
      "ヵ": 2199,
      "亮": 2200,
      "巧": 2201,
      "籠": 2202,
      "癖": 2203,
      "墨": 2204,
      "掴": 2205,
      "賭": 2206,
      "敢": 2207,
      "胡": 2208,
      "惨": 2209,
      "遮": 2210,
      "磯": 2211,
      "ว": 2212,
      "澄": 2213,
      "粛": 2214,
      "孔": 2215,
      "漬": 2216,
      "尺": 2217,
      "勅": 2218,
      "僅": 2219,
      "瓦": 2220,
      "猟": 2221,
      "ะ": 2222,
      "懲": 2223,
      "班": 2224,
      "枢": 2225,
      "愚": 2226,
      "禍": 2227,
      "噛": 2228,
      "ぃ": 2229,
      "於": 2230,
      "慌": 2231,
      "瓶": 2232,
      "綴": 2233,
      "瘍": 2234,
      "ค": 2235,
      "▽": 2236,
      "牽": 2237,
      "壌": 2238,
      "擦": 2239,
      "衡": 2240,
      "坪": 2241,
      "湘": 2242,
      "淳": 2243,
      "粗": 2244,
      "艶": 2245,
      "宋": 2246,
      "卸": 2247,
      "竣": 2248,
      "應": 2249,
      "廊": 2250,
      "秦": 2251,
      "廻": 2252,
      "朽": 2253,
      "ヲ": 2254,
      "濡": 2255,
      "庵": 2256,
      "漠": 2257,
      "胴": 2258,
      "縫": 2259,
      "硫": 2260,
      "惜": 2261,
      "髄": 2262,
      "辻": 2263,
      "⌒": 2264,
      "幽": 2265,
      "槽": 2266,
      "芦": 2267,
      "悠": 2268,
      "謙": 2269,
      "喉": 2270,
      "á": 2271,
      "讃": 2272,
      "舶": 2273,
      "枕": 2274,
      "哉": 2275,
      "匿": 2276,
      "砕": 2277,
      "噌": 2278,
      "惹": 2279,
      "◇": 2280,
      "夷": 2281,
      "零": 2282,
      "▲": 2283,
      "吊": 2284,
      "稽": 2285,
      "ゐ": 2286,
      "餌": 2287,
      "炊": 2288,
      "△": 2289,
      "儲": 2290,
      "懇": 2291,
      "萩": 2292,
      "萌": 2293,
      "匂": 2294,
      "伎": 2295,
      "戴": 2296,
      "矛": 2297,
      "顎": 2298,
      "哀": 2299,
      "〒": 2300,
      "麓": 2301,
      "∀": 2302,
      "抹": 2303,
      "傑": 2304,
      "篤": 2305,
      "樽": 2306,
      "鐘": 2307,
      "胎": 2308,
      "醤": 2309,
      "蹴": 2310,
      "唇": 2311,
      "忌": 2312,
      "騰": 2313,
      "鴨": 2314,
      "憂": 2315,
      "穀": 2316,
      "砦": 2317,
      "糧": 2318,
      "逢": 2319,
      "屯": 2320,
      "‐": 2321,
      "諭": 2322,
      "圭": 2323,
      "敦": 2324,
      "魏": 2325,
      "ป": 2326,
      "歪": 2327,
      "烏": 2328,
      "腔": 2329,
      "帆": 2330,
      "妄": 2331,
      "่": 2332,
      "喚": 2333,
      "賑": 2334,
      "怠": 2335,
      "พ": 2336,
      "汎": 2337,
      "昧": 2338,
      "窮": 2339,
      "«": 2340,
      "猪": 2341,
      "鉢": 2342,
      "遥": 2343,
      "淵": 2344,
      "喧": 2345,
      "拭": 2346,
      "้": 2347,
      "爽": 2348,
      "จ": 2349,
      "藍": 2350,
      "褐": 2351,
      "閥": 2352,
      "肖": 2353,
      "机": 2354,
      "諏": 2355,
      "酢": 2356,
      "弧": 2357,
      "枯": 2358,
      "騙": 2359,
      "凡": 2360,
      "錬": 2361,
      "嘆": 2362,
      "ล": 2363,
      "沸": 2364,
      "勿": 2365,
      "贅": 2366,
      "遍": 2367,
      "︎": 2368,
      "隈": 2369,
      "菩": 2370,
      "其": 2371,
      "戚": 2372,
      "紐": 2373,
      "耗": 2374,
      "赦": 2375,
      "楚": 2376,
      "餅": 2377,
      "β": 2378,
      "鳳": 2379,
      "嫡": 2380,
      "囚": 2381,
      "貌": 2382,
      "挫": 2383,
      "瞳": 2384,
      "哨": 2385,
      "纂": 2386,
      "雌": 2387,
      "↑": 2388,
      "扶": 2389,
      "覗": 2390,
      "鬱": 2391,
      "捧": 2392,
      "朴": 2393,
      "臼": 2394,
      "辱": 2395,
      "槻": 2396,
      "窟": 2397,
      "ี": 2398,
      "牝": 2399,
      "靖": 2400,
      "淀": 2401,
      "撫": 2402,
      "塊": 2403,
      "辿": 2404,
      "曇": 2405,
      "嗣": 2406,
      "恭": 2407,
      "脊": 2408,
      "鞍": 2409,
      "橘": 2410,
      "紗": 2411,
      "醒": 2412,
      "遡": 2413,
      "甚": 2414,
      "喰": 2415,
      "蝶": 2416,
      "斑": 2417,
      "此": 2418,
      "某": 2419,
      "苑": 2420,
      "唄": 2421,
      "楊": 2422,
      "丼": 2423,
      "淫": 2424,
      "棲": 2425,
      "虹": 2426,
      "杏": 2427,
      "鋳": 2428,
      "垢": 2429,
      "櫻": 2430,
      "笹": 2431,
      "蒼": 2432,
      "痕": 2433,
      "凶": 2434,
      "碁": 2435,
      "玲": 2436,
      "槍": 2437,
      "肯": 2438,
      "岬": 2439,
      "蒙": 2440,
      "殴": 2441,
      "嶺": 2442,
      "礁": 2443,
      "洛": 2444,
      "□": 2445,
      "絆": 2446,
      "頓": 2447,
      "藻": 2448,
      "杜": 2449,
      "條": 2450,
      "蛍": 2451,
      "憎": 2452,
      "鳩": 2453,
      "晃": 2454,
      "厩": 2455,
      "牙": 2456,
      "鍼": 2457,
      "學": 2458,
      "鷲": 2459,
      "滴": 2460,
      "葵": 2461,
      "μ": 2462,
      "勾": 2463,
      "窯": 2464,
      "笛": 2465,
      "楼": 2466,
      "飢": 2467,
      "趙": 2468,
      "嘩": 2469,
      "梗": 2470,
      "耶": 2471,
      "脆": 2472,
      "遵": 2473,
      "汰": 2474,
      "а": 2475,
      "霞": 2476,
      "眉": 2477,
      "詠": 2478,
      "慕": 2479,
      "串": 2480,
      "倣": 2481,
      "漆": 2482,
      "紡": 2483,
      "卑": 2484,
      "綻": 2485,
      "茅": 2486,
      "或": 2487,
      "瑠": 2488,
      "惣": 2489,
      "←": 2490,
      "牟": 2491,
      "崖": 2492,
      "甥": 2493,
      "藝": 2494,
      "薫": 2495,
      "栖": 2496,
      "遼": 2497,
      "ห": 2498,
      "芋": 2499,
      "⁄": 2500,
      "呑": 2501,
      "鞭": 2502,
      "逝": 2503,
      "แ": 2504,
      "箕": 2505,
      "栓": 2506,
      "悼": 2507,
      "陀": 2508,
      "о": 2509,
      "蜜": 2510,
      "詣": 2511,
      "✨": 2512,
      "汽": 2513,
      "舐": 2514,
      "俣": 2515,
      "窪": 2516,
      "燕": 2517,
      "曖": 2518,
      "曾": 2519,
      "堆": 2520,
      "ท": 2521,
      "填": 2522,
      "ต": 2523,
      "讐": 2524,
      "å": 2525,
      "尖": 2526,
      "ü": 2527,
      "凛": 2528,
      "窒": 2529,
      "﻿": 2530,
      "楠": 2531,
      "眞": 2532,
      "閑": 2533,
      "帥": 2534,
      "柿": 2535,
      "擢": 2536,
      "聡": 2537,
      "廣": 2538,
      "ä": 2539,
      "灸": 2540,
      "裾": 2541,
      "剖": 2542,
      "頁": 2543,
      "ぉ": 2544,
      "暁": 2545,
      "廉": 2546,
      "盲": 2547,
      "畠": 2548,
      "骸": 2549,
      "凌": 2550,
      "姻": 2551,
      "湊": 2552,
      "喋": 2553,
      "獅": 2554,
      "愉": 2555,
      "曰": 2556,
      "睦": 2557,
      "拉": 2558,
      "冗": 2559,
      "洒": 2560,
      "紳": 2561,
      "肘": 2562,
      "娯": 2563,
      "遽": 2564,
      "塵": 2565,
      "厄": 2566,
      "ช": 2567,
      "и": 2568,
      "濁": 2569,
      "賄": 2570,
      "頬": 2571,
      "佑": 2572,
      "ヂ": 2573,
      "只": 2574,
      "灘": 2575,
      "舷": 2576,
      "鈍": 2577,
      "汲": 2578,
      "恨": 2579,
      "煎": 2580,
      "鯨": 2581,
      "濱": 2582,
      "俵": 2583,
      "韻": 2584,
      "ぅ": 2585,
      "侶": 2586,
      "繕": 2587,
      "杵": 2588,
      "樋": 2589,
      "弄": 2590,
      "吟": 2591,
      "ç": 2592,
      "痺": 2593,
      "堕": 2594,
      "曳": 2595,
      "冥": 2596,
      "渦": 2597,
      "鱗": 2598,
      "彗": 2599,
      "婆": 2600,
      "叱": 2601,
      "雛": 2602,
      "巳": 2603,
      "儒": 2604,
      "疹": 2605,
      "謳": 2606,
      "來": 2607,
      "梶": 2608,
      "醐": 2609,
      "醍": 2610,
      "祇": 2611,
      "膳": 2612,
      "抄": 2613,
      "莉": 2614,
      "惧": 2615,
      "絹": 2616,
      "倭": 2617,
      "猶": 2618,
      "奔": 2619,
      "楕": 2620,
      "瞑": 2621,
      "釧": 2622,
      "芯": 2623,
      "萬": 2624,
      "Д": 2625,
      "杖": 2626,
      "輌": 2627,
      "ゞ": 2628,
      "俸": 2629,
      "搾": 2630,
      "寅": 2631,
      "莫": 2632,
      "纏": 2633,
      "悦": 2634,
      "粟": 2635,
      "樺": 2636,
      "憑": 2637,
      "惚": 2638,
      "凸": 2639,
      "嘱": 2640,
      "餃": 2641,
      "ุ": 2642,
      "渕": 2643,
      "凱": 2644,
      "嚢": 2645,
      "帖": 2646,
      "跨": 2647,
      "頸": 2648,
      "荻": 2649,
      "洩": 2650,
      "毅": 2651,
      "嗜": 2652,
      "凹": 2653,
      "晒": 2654,
      "邑": 2655,
      "￣": 2656,
      "瞭": 2657,
      "胤": 2658,
      "┃": 2659,
      "坑": 2660,
      "厨": 2661,
      "◯": 2662,
      "體": 2663,
      "碧": 2664,
      "迄": 2665,
      "æ": 2666,
      "è": 2667,
      "朋": 2668,
      "亘": 2669,
      "妬": 2670,
      "仔": 2671,
      "巴": 2672,
      "躊": 2673,
      "躇": 2674,
      "聘": 2675,
      "≫": 2676,
      "迦": 2677,
      "款": 2678,
      "煩": 2679,
      "箸": 2680,
      "е": 2681,
      "狐": 2682,
      "捻": 2683,
      "繍": 2684,
      "廠": 2685,
      "襟": 2686,
      "巾": 2687,
      "线": 2688,
      "蕎": 2689,
      "呆": 2690,
      "炒": 2691,
      "兎": 2692,
      "紺": 2693,
      "坦": 2694,
      "拐": 2695,
      "璃": 2696,
      "酎": 2697,
      "哺": 2698,
      "喘": 2699,
      "婿": 2700,
      "譚": 2701,
      "箋": 2702,
      "黎": 2703,
      "ู": 2704,
      "這": 2705,
      "棺": 2706,
      "租": 2707,
      "糞": 2708,
      "煽": 2709,
      "ื": 2710,
      "椿": 2711,
      "р": 2712,
      "爾": 2713,
      "隼": 2714,
      "叡": 2715,
      "馳": 2716,
      "董": 2717,
      "挺": 2718,
      "吏": 2719,
      "畔": 2720,
      "撰": 2721,
      "髭": 2722,
      "奄": 2723,
      "伽": 2724,
      "鄭": 2725,
      "壱": 2726,
      "ا": 2727,
      "叉": 2728,
      "鹸": 2729,
      "์": 2730,
      "蟹": 2731,
      "痢": 2732,
      "裔": 2733,
      "峯": 2734,
      "剃": 2735,
      "ā": 2736,
      "坐": 2737,
      "焚": 2738,
      "с": 2739,
      "憤": 2740,
      "薪": 2741,
      "舵": 2742,
      "琶": 2743,
      "郁": 2744,
      "琵": 2745,
      "鐵": 2746,
      "揉": 2747,
      "н": 2748,
      "霜": 2749,
      "壺": 2750,
      "詫": 2751,
      "杭": 2752,
      "溺": 2753,
      "珈": 2754,
      "彙": 2755,
      "焉": 2756,
      "鰭": 2757,
      "麹": 2758,
      "琲": 2759,
      "硝": 2760,
      "輿": 2761,
      "捗": 2762,
      "嫉": 2763,
      "渇": 2764,
      "鴻": 2765,
      "斯": 2766,
      "‘": 2767,
      "餓": 2768,
      "灌": 2769,
      "髙": 2770,
      "牢": 2771,
      "牌": 2772,
      "揆": 2773,
      "桶": 2774,
      "苔": 2775,
      "濫": 2776,
      "綬": 2777,
      "且": 2778,
      "罹": 2779,
      "舘": 2780,
      "釘": 2781,
      "ヅ": 2782,
      "冨": 2783,
      "騨": 2784,
      "蔑": 2785,
      "咳": 2786,
      "丞": 2787,
      "廟": 2788,
      "柵": 2789,
      "汐": 2790,
      "葺": 2791,
      "朔": 2792,
      "掻": 2793,
      "苛": 2794,
      "諮": 2795,
      "鵜": 2796,
      "峙": 2797,
      "≪": 2798,
      "": 2799,
      "媚": 2800,
      "罠": 2801,
      "蛮": 2802,
      "∞": 2803,
      "ó": 2804,
      "瀧": 2805,
      "鎧": 2806,
      "庇": 2807,
      "嶽": 2808,
      "ö": 2809,
      "翁": 2810,
      "乞": 2811,
      "訊": 2812,
      "挽": 2813,
      "蔽": 2814,
      "踪": 2815,
      "鯖": 2816,
      "稜": 2817,
      "拷": 2818,
      "│": 2819,
      "蝦": 2820,
      "冶": 2821,
      "侮": 2822,
      "唾": 2823,
      "苫": 2824,
      "к": 2825,
      "堰": 2826,
      "膣": 2827,
      "蔓": 2828,
      "狗": 2829,
      "而": 2830,
      "靭": 2831,
      "閃": 2832,
      "祷": 2833,
      "š": 2834,
      "愕": 2835,
      "爺": 2836,
      "柚": 2837,
      "薇": 2838,
      "朧": 2839,
      "檜": 2840,
      "咽": 2841,
      "﨑": 2842,
      "〝": 2843,
      "榎": 2844,
      "ě": 2845,
      "斡": 2846,
      "迂": 2847,
      "薔": 2848,
      "圓": 2849,
      "桓": 2850,
      "謹": 2851,
      "姜": 2852,
      "訣": 2853,
      "д": 2854,
      "ข": 2855,
      "泄": 2856,
      "姪": 2857,
      "ถ": 2858,
      "蔣": 2859,
      "峨": 2860,
      "叢": 2861,
      "錐": 2862,
      "煉": 2863,
      "會": 2864,
      "怯": 2865,
      "旺": 2866,
      "ศ": 2867,
      "檀": 2868,
      "殉": 2869,
      "袁": 2870,
      "賓": 2871,
      "珂": 2872,
      "ý": 2873,
      "ゝ": 2874,
      "扁": 2875,
      "鵬": 2876,
      "些": 2877,
      "т": 2878,
      "└": 2879,
      "ぢ": 2880,
      "喩": 2881,
      "慧": 2882,
      "芥": 2883,
      "傭": 2884,
      "蔭": 2885,
      "羨": 2886,
      "胚": 2887,
      "諱": 2888,
      "榴": 2889,
      "′": 2890,
      "弔": 2891,
      "緻": 2892,
      "熙": 2893,
      "扮": 2894,
      "攣": 2895,
      "筈": 2896,
      "ํ": 2897,
      "糾": 2898,
      "喝": 2899,
      "魯": 2900,
      "巫": 2901,
      "諜": 2902,
