[PAD]
[CLS]
[SEP]
[UNK]
[MASK]
▁
の
、
に
い
。
し
た
で
る
ー
と
て
は
を
が
な
ン
す
ま
れ
1
か
っ
ス
0
も
り
ら
2
ト
ル
こ
う
イ
さ
あ
年
(
)
・
リ
く
ッ
ア
ラ
ク
き
.
よ
日
e
ん
お
「
だ
9
」
け
レ
そ
タ
シ
ド
3
o
人
a
め
フ
i
ロ
大
t
ど
や
カ
5
4
ジ
プ
月
え
つ
グ
n
r
本
テ
8
コ
マ
ィ
6
わ
7
メ
-
ム
デ
ち
せ
バ
中
一
ウ
サ
学
出
行
s
用
会
A
時
み
合
l
オ
事
国
ブ
チ
ナ
S
生
上
場
分
キ
ニ
ュ
ダ
方
ャ
m
C
間
的
作
ビ
エ
後
者
パ
自
c
地
ズ
入
ば
発
部
定
業
T
見
市
じ
E
ご
/
手
子
,
動
u
I
!
ミ
d
社
P
代
セ
ェ
ョ
高
同
県
モ
開
前
O
M
成
新
D
性
h
内
名
気
R
当
長
p
:
『
思
』
体
目
通
対
理
最
品
ネ
ろ
下
ベ
ず
N
戦
全
以
物
実
g
関
多
B
家
要
ツ
ポ
現
所
画
法
立
東
使
言
化
回
ハ
取
山
機
度
表
L
へ
力
ケ
数
記
ガ
F
ピ
第
設
び
書
来
ワ
選
金
ソ
主
世
今
能
道
在
女
期
ノ
　
教
初
ボ
利
知
ペ
報
田
文
活
外
ょ
ァ
小
様
明
k
語
車
べ
料
連
ほ
持
b
G
意
感
店
ね
y
無
特
公
受
加
経
H
げ
員
ホ
変
線
心
情
楽
不
川
w
安
続
々
町
結
式
京
売
和
付
電
"
話
ザ
送
問
島
f
水
?
野
保
考
身
海
W
面
正
務
点
校
組
約
位
集
V
可
信
ヤ
ォ
神
&
制
平
北
ギ
解
原
U
際
番
有
相
K
界
区
む
向
置
近
他
指
得
産
重
元
ゴ
ゃ
軍
政
三
私
題
;
決
ヴ
等
都
|
形
少
ゲ
食
民
先
治
運
必
果
良
参
格
計
演
放
始
進
状
認
v
次
別
工
科
何
勝
口
応
験
調
J
確
録
共
強
味
引
【
予
】
西
円
議
交
基
音
広
配
示
二
天
試
彼
駅
常
製
美
空
種
込
終
流
切
号
仕
研
術
任
院
資
支
万
商
説
登
ぶ
映
屋
育
南
価
着
型
真
木
優
存
直
営
ヒ
限
域
台
ひ
容
歴
収
提
供
団
古
究
権
男
建
村
士
ぐ
介
ざ
役
系
改
質
過
王
施
備
造
州
曲
伝
転
色
再
載
ユ
住
構
ヘ
由
起
件
愛
館
客
素
個
%
門
版
義
査
岡
移
ぎ
判
福
土
好
類
更
技
検
達
Y
止
規
管
X
投
呼
～
販
路
葉
各
石
違
効
聞
注
総
属
職
編
影
態
[
賞
観
府
単
師
]
半
求
護
_
史
量
器
医
鉄
風
接
読
図
例
反
両
統
光
命
ゼ
係
想
増
朝
死
城
企
側
x
装
論
買
害
白
専
催
足
然
療
残
隊
歌
馬
族
ヨ
周
降
宮
含
告
防
英
親
材
太
展
園
非
歳
条
阪
乗
字
評
局
像
済
異
撃
井
率
頭
づ
修
完
断
細
称
座
病
=
準
張
紹
室
写
習
落
ゆ
比
導
象
働
球
十
離
米
戸
退
協
与
証
程
速
境
官
昭
換
段
消
難
講
打
郡
及
念
急
株
担
視
兵
氏
策
”
返
武
領
了
識
費
ふ
復
独
松
追
除
満
待
環
適
整
悪
般
値
割
望
級
響
ぞ
崎
去
党
概
案
帰
声
援
藤
花
早
挙
失
〜
毎
継
z
千
低
婚
御
末
争
助
攻
派
申
談
帯
具
購
願
夫
監
紀
母
歩
#
舗
勢
薬
谷
橋
積
授
宅
未
委
標
頃
負
週
従
星
父
症
佐
走
減
差
旅
根
述
寺
横
青
補
順
掲
ぼ
処
競
額
探
列
郎
守
陸
興
囲
火
夜
健
船
江
頂
創
友
四
覧
ぜ
築
庫
撮
激
敗
階
深
軽
富
艦
j
督
況
著
休
頼
便
毛
超
“
算
覚
衛
省
雑
越
>
芸
模
久
居
扱
温
推
略
複
渡
飛
※
籍
採
為
港
寄
極
就
児
将
洋
若
赤
破
詳
卒
択
司
労
首
Z
普
令
辺
豊
奈
沢
精
銀
税
険
因
給
黒
浜
航
*
笑
殺
顔
秋
津
振
春
徴
契
河
吉
皆
承
財
旧
香
波
劇
伊
描
五
節
源
康
衆
印
察
熱
夏
抜
森
短
課
絶
板
布
織
養
央
誌
端
携
払
'
飲
右
街
八
賀
留
突
服
典
故
農
遺
血
皇
障
景
許
脱
被
^
紙
警
清
+
ヌ
圧
群
染
簡
舞
帝
ヶ
替
左
玉
曜
訳
博
遠
項
戻
巻
枚
照
功
拠
練
密
廃
Q
獲
答
植
績
席
途
遊
姿
宿
徳
測
ゥ
岩
酸
蔵
納
祭
闘
翌
ぱ
幅
肉
幸
弾
索
静
息
章
訪
革
ゾ
請
痛
宗
善
射
徒
緒
災
宇
志
林
角
苦
拡
絵
並
誰
魔
絡
掛
韓
希
勤
裁
届
背
輸
泉
迎
尾
陽
盤
奏
聖
延
妻
堂
抗
九
較
貨
丸
刊
伴
永
候
我
弁
跡
聴
焼
盛
躍
丁
診
沖
酒
諸
致
散
歯
稿
華
幕
鳥
敵
停
副
庭
亡
恋
倒
募
僕
倉
依
欲
占
責
辞
乱
審
坂
昇
洗
輪
ゅ
患
逆
池
齢
傷
融
弟
則
固
岸
壊
層
札
討
余
律
締
草
漫
仮
似
禁
危
肌
墓
栄
仲
鮮
冷
損
困
臣
貴
操
益
老
震
鹿
百
縄
押
触
疑
併
甲
至
充
易
×
娘
骨
筆
宝
乳
湾
混
茶
里
秀
ぬ
借
悩
稼
罪
維
喜
宣
夢
裏
詞
捕
閉
範
剤
献
筋
億
冬
雨
爆
兄
�
厳
犬
勉
避
盟
荷
沿
欠
倍
君
雄
季
藩
☆
液
油
片
浮
既
熊
○
互
皮
→
岐
執
謝
昨
搭
駆
麻
―
羽
揮
遅
逃
庁
樹
隣
犯
惑
均
壁
六
快
之
券
奥
否
析
郷
底
折
厚
滅
純
脚
祝
午
秘
削
吸
寝
房
砲
浦
■
幼
恐
幹
臨
暮
婦
刑
♪
免
敷
己
救
刻
邦
七
抱
伸
魚
露
到
票
巨
距
誕
瀬
繰
<
遣
恵
ぁ
仏
弱
晴
暗
脳
兼
縮
批
宙
魅
訴
刺
傾
殿
嫌
誘
{
貸
迷
舎
看
慣
衣
}
礼
床
襲
駐
却
隠
包
欧
ぽ
菜
埼
胞
★
潟
髪
雪
巡
俺
祖
塩
柄
@
賃
眠
即
漢
針
濃
飾
勧
奪
慮
抑
竹
縁
憲
須
黄
暴
塚
猫
童
塗
湖
幌
仙
踏
忘
吹
摘
該
誤
挑
枠
排
侵
飯
束
腹
泊
那
陣
丈
忠
桜
炎
湯
●
耐
閣
没
努
核
霊
圏
緊
緑
窓
招
薄
菌
是
袋
q
虫
怪
砂
頑
塁
騎
貢
昔
阿
眼
慶
燃
秒
託
礎
顧
》
《
豆
雲
崩
驚
還
俳
腕
寿
荒
又
唱
訓
裕
握
姉
繁
儀
嬉
妹
迫
剣
孫
浴
彩
添
詩
趣
鑑
銃
械
龍
糖
鏡
譲
詰
乾
牛
梅
夕
微
唯
潜
柔
稲
炭
า
釈
封
麗
梨
箱
刷
矢
衝
雇
丹
爵
徹
甘
阜
脂
耳
摂
摩
~
穴
才
\
奇
繋
豪
郵
牧
促
債
丘
汚
署
俗
賛
贈
干
熟
紅
鈴
雰
寒
疲
渋
弊
埋
架
昼
盗
祉
ぷ
透
仁
竜
鬼
尊
滞
償
茨
伯
双
杯
亜
括
浅
姫
輝
誠
撤
葬
践
悲
渉
哲
狭
瞬
毒
掃
妊
勇
憶
鳴
誉
怒
陰
棄
ã
彦
怖
沼
殊
輩
呂
貫
–
隆
胸
ร
軌
履
軸
肩
脈
弘
揃
翼
飼
妙
鶴
杉
粉
滑
旬
湿
威
涯
掘
菓
智
灯
寧
辛
捨
冠
臓
翻
旗
敬
倫
゙
芝
腰
偽
網
雷
奨
培
鎖
奉
卵
抵
冊
沈
帳
句
暦
尽
縦
偵
征
塾
旨
閲
溶
也
拒
陥
喫
栃
疾
◆
控
煙
暖
慢
序
伏
浄
玄
鉱
寛
附
狙
覇
頻
釣
潮
拝
如
粧
澤
咲
硬
糸
懸
堀
羅
滋
磨
捜
遂
氷
旦
¥
奴
隔
珍
柳
貯
僚
随
鎮
漁
緩
—
媛
塔
茂
紫
〉
仰
預
貞
綱
騒
径
尚
誇
冒
刀
獣
披
揚
柱
邪
需
尻
ぴ
磁
枝
〈
臭
裂
逮
姓
酵
燥
抽
貧
晩
亀
殖
駄
`
徐
緯
畑
遇
唐
尿
軟
栽
歓
戒
垣
謀
拓
岳
漏
暑
肥
墳
雅
踊
鎌
膜
措
น
幾
靴
乃
─
把
泣
腸
鼻
轄
忙
隻
譜
敏
綺
箇
劣
傘
晶
覆
銭
°
蒸
紛
斎
膚
往
棒
祈
荘
賢
´
弥
ก
穂
銅
顕
浸
桃
駒
滝
•
貼
’
俊
挿
孝
凍
癒
娠
肝
粒
李
銘
郊
絞
卓
筒
睡
享
゚
恒
励
汗
准
〇
宜
菱
脇
肢
偶
巣
洞
é
幡
昌
嘉
廷
·
尋
斜
−
罰
幻
鋼
繊
蓄
ง
屈
懐
狼
狂
菊
悟
棋
獄
媒
遭
艇
棟
彰
弦
塞
稚
彫
恩
狩
筑
焦
庄
腐
擬
紋
揺
嫁
栗
鍵
浪
逐
峰
貿
洲
伺
祥
偏
疫
魂
肪
麦
凄
酷
笠
軒
恥
脅
斉
淡
欄
諾
沙
 
謎
貰
悔
垂
召
遷
旭
泳
薦
慎
逸
暇
吾
捉
阻
邸
隷
勘
衰
腫
袖
涼
鋭
葛
泰
涙
膨
奮
忍
ぇ
蓮
僧
陵
孤
坊
匠
━
禄
汁
啓
堅
訂
勲
剛
↓
濯
碑

扉
旋
函
酔
芳
侯
棚
拘
挟
壇
吐
撲
粋
妖
傍
闇
虐
訟
叙
尉
菅
珠
擁
噴
酬
鍋
灰
ั
朗
寸
浩
搬
陳
ω
烈
柏
黙
克
呉
挨
慰
拶
拳
潤
勃
兆
符
簿
虎
縛
乙
匹
斗
陶
薩
嵐
椎
猛
虚
眺
欺
宰
梁
豚
蘭
曹
循
亭
麺
芽
帽
蘇
刃
綿
詐
噂
อ
曽
粘
»
諦
祐
劉
©
嶋
⇒
穏
胃
翔
♡
煮
肺
貝
◎
爪
國
朱
潔
犠
寮
慈
盾
剰
膝
偉
扇
叩
拍
瑞
ส
迅
云
戯
輔
畳
柴
牲
桁
卿
▼
畿
幣
盆
祀
賠
錦
侍
妨
嘘
佳
伐
妃
叫
ม
崇
桑
舌
茎
赴
桂
峡
เ
宏
累
鷹
嬢
癌
馴
鶏
溜
溢
呈
裸
矯
隅
磐
$
泥
椅
賊
殻
叶
綾
桐
蓋
晋
篠
炉
蒲
耕
溝
凝
牡
ย
剥
醸
斐
峠
秩
但
憧
飽
苗
鉛
后
鍛
謡
駿
篇
賜
ิ
舟
弓
ぺ
泌
唆
羊
梱
昆
褒
琴
缶
玩
α
播
霧
斬
憩
釜
®
誓
皿
堺
胆
据
暫
姦
倶
痩
呪
拾
├
錠
堤
尼
股
腺
痴
喪
í
​
璧
刈
墜
畜
虜
湧
壮
乏
琉
禅
掌
洪
蛇
稀
錯
腎
寂
殆
渓
堪
疎
บ
辰
隙

鼓
泡
穫
蜂
〔
庶
猿
〕
宴
潰
ด
妥
叔
雀
漂
跳
郭
宛

️
ヵ
亮
巧
籠
癖
墨
掴
賭
敢
胡
惨
遮
磯
ว
澄
粛
孔
漬
尺
勅
僅
瓦
猟
ะ
懲
班
枢
愚
禍
噛
ぃ
於
慌
瓶
綴
瘍
ค
▽
牽
壌
擦
衡
坪
湘
淳
粗
艶
宋
卸
竣
應
廊
秦
廻
朽
ヲ
濡
庵
漠
胴
縫
硫
惜
髄
辻
⌒
幽
槽
芦
悠
謙
喉
á
讃
舶
枕
哉
匿
砕
噌
惹
◇
夷
零
▲
吊
稽
ゐ
餌
炊
△
儲
懇
萩
萌
匂
伎
戴
矛
顎
哀
〒
麓
∀
抹
傑
篤
樽
鐘
胎
醤
蹴
唇
忌
騰
鴨
憂
穀
砦
糧
逢
屯
‐
諭
圭
敦
魏
ป
歪
烏
腔
帆
妄
่
喚
賑
怠
พ
汎
昧
窮
«
猪
鉢
遥
淵
喧
拭
้
爽
จ
藍
褐
閥
肖
机
諏
酢
弧
枯
騙
凡
錬
嘆
ล
沸
勿
贅
遍
︎
隈
菩
其
戚
紐
耗
赦
楚
餅
β
鳳
嫡
囚
貌
挫
瞳
哨
纂
雌
↑
扶
覗
鬱
捧
朴
臼
辱
槻
窟
ี
牝
靖
淀
撫
塊
辿
曇
嗣
恭
脊
鞍
橘
紗
醒
遡
甚
喰
蝶
斑
此
某
苑
唄
楊
丼
淫
棲
虹
杏
鋳
垢
櫻
笹
蒼
痕
凶
碁
玲
槍
肯
岬
蒙
殴
嶺
礁
洛
□
絆
頓
藻
杜
條
蛍
憎
鳩
晃
厩
牙
鍼
學
鷲
滴
葵
μ
勾
窯
笛
楼
飢
趙
嘩
梗
耶
脆
遵
汰
а
霞
眉
詠
慕
串
倣
漆
紡
卑
綻
茅
或
瑠
惣
←
牟
崖
甥
藝
薫
栖
遼
ห
芋
⁄
呑
鞭
逝
แ
箕
栓
悼
陀
о
蜜
詣
✨
汽
舐
俣
窪
燕
曖
曾
堆
ท
填
ต
讐
å
尖
ü
凛
窒
﻿
楠
眞
閑
帥
柿
擢
聡
廣
ä
灸
裾
剖
頁
ぉ
暁
廉
盲
畠
骸
凌
姻
湊
喋
獅
愉
曰
睦
拉
冗
洒
紳
肘
娯
遽
塵
厄
ช
и
濁
賄
頬
佑
ヂ
只
灘
舷
鈍
汲
恨
煎
鯨
濱
俵
韻
ぅ
侶
繕
杵
樋
弄
吟
ç
痺
堕
曳
冥
渦
鱗
彗
婆
叱
雛
巳
儒
疹
謳
來
梶
醐
醍
祇
膳
抄
莉
惧
絹
倭
猶
奔
楕
瞑
釧
芯
萬
Д
杖
輌
ゞ
俸
搾
寅
莫
纏
悦
粟
樺
憑
惚
凸
嘱
餃
ุ
渕
凱
嚢
帖
跨
頸
荻
洩
毅
嗜
凹
晒
邑
￣
瞭
胤
┃
坑
厨
◯
體
碧
迄
æ
è
朋
亘
妬
仔
巴
躊
躇
聘
≫
迦
款
煩
箸
е
狐
捻
繍
廠
襟
巾
线
蕎
呆
炒
兎
紺
坦
拐
璃
酎
哺
喘
婿
譚
箋
黎
ู
這
棺
租
糞
煽
ื
椿
р
爾
隼
叡
馳
董
挺
吏
畔
撰
髭
奄
伽
鄭
壱
ا
叉
鹸
์
蟹
痢
裔
峯
剃
ā
坐
焚
с
憤
薪
舵
琶
郁
琵
鐵
揉
н
霜
壺
詫
杭
溺
珈
彙
焉
鰭
麹
琲
硝
輿
捗
嫉
渇
鴻
斯
‘
餓
灌
髙
牢
牌
揆
桶
苔
濫
綬
且
罹
舘
釘
ヅ
冨
騨
蔑
咳
丞
廟
柵
汐
葺
朔
掻
苛
諮
鵜
峙
≪

媚
罠
蛮
∞
ó
瀧
鎧
庇
嶽
ö
翁
乞
訊
挽
蔽
踪
鯖
稜
拷
│
蝦
冶
侮
唾
苫
к
堰
膣
蔓
狗
而
靭
閃
祷
š
愕
爺
柚
薇
朧
檜
咽
﨑
〝
榎
ě
斡
迂
薔
圓
桓
謹
姜
訣
д
ข
泄
姪
ถ
蔣
峨
叢
錐
煉
會
怯
旺
ศ
檀
殉
袁
賓
珂
ý
ゝ
扁
鵬
些
т
└
ぢ
喩
慧
芥
傭
蔭
羨
胚
諱
榴
′
弔
緻
熙
扮
攣
筈
ํ
糾
喝
魯
巫
諜
窺
嗅
蕭
罵
筐
謗
庸
梓
棘
▶
愁
痙
竿
曝
嵯
燈
誹
撥
諫
蚊
隋
賦
塀
陛
淑
麟
膏
翠
悶
毀
寵
梯
彷
摯
肛
堵
仇
稔
昏
醜
窃
慨
漸
埴
齋
无
茹
站
壬
實
冴
翅
♥
腱
漕
轟
в
腿
 
蚕
逗
膵
萎
撒
嘔
晦
л
惟
±
欽
โ
于
鯉
桔
樫
憐
詮
爬
瓜
禰
鞄
膿
鞘
娼
詔
拙
錆
ヽ
奢
聯
俯
呟
采
穿
墟
尹
­
銚
桟
゜
榊
鮎
袴
盧
亚
氾
邊
祓
崔
┈
❤
摺
礫
揖
费
瀕
縞
煌
嵩
脫
吠
頒
麿
絢
睨
謂
團
閏
蹄
升
产
飴
隕
寡
戊

视
徽
魁
喬
螺
〟
粕
柑
楓
昂
蛋
壕
痒
鯛
槌
葡
ž
吻
叛
ผ
陪
疼
鷺
γ
氣
嬲
膠
囃
¤
拗
櫛
蹟
鼠
錫
咸
码
怨
矩
焙
鮭
č
屏
†
♂
酪
巌
鋸
宕
襄
祠
漑
§
諡
揄
餐
妓
蒔
渚
揶
茜
鉾
猥
兜
謁

斥

渾
و
็
琢
狛
櫓
雁
蕉
貪
毘
蠣
箔
裳
频
駕
卯
凪
孟
椒
伍
傳
捏
汝
φ
逓
鍾
梢
肋
瑛
峻
渠
榜
网
欅
咬
观
眩
頷
頚
蔡
饉
嵌
孵
沌
ل
皐
侠
😊
楯
砥
斧
矮
巷
碗
囁
蜘
亨
浙
玖
卷
濠
疇
橙
蛛
轢
弐
擲
埠
佇
臆
宵
彌
紘
薙
罷
允
雫
禎
┗
梵
榛
墾
ř
輛
ī
砺
宍
崗
緋
絨
蜀
à
佛

姑
傲
做
漱
按
噺
遜
縣
蝋
¦
≦
炸
嶼
邉
苺
竪
¨
鑽
σ
瘤
羞
≧
芹
甫
寓
廿
彿
豹
藪
鋒
瑕
疵
刹
竈
捷
ر
‎
痘
勒
暢
膀
篭
级
疆
胱
滲
渤
畏
ไ
曼
燻
珪
遙
ฏ
♬
芙
壽
芭
當
楢
♀
λ
É
у
蓬
ñ
Ω
跋
ヱ
秤
怜
茸
攘
咎
訛
橿
耆
邁
葦
釉
嘲
綜
ن
匡
鍮
☺
茉
沫
┣
淮
¸
鄧
ε

⭐
訃
荊
蝕
亥
臥
鮫
劾
๑

萄
殷
م
韮
ณ
鸞
∇
妾
誅
址
曙
£
濾
酌
偲
й
窩
毯
畝
冑
暉
薨
蕃
寇
м
躯
淹
卜
Ζ
藁
沃
厭
涌
¯
辣
¡
掟
❗
榮
聚
珊
劫
狸
疱
倦
與
ú
裟
乖
嘗
♫
盃
嚇
丙
熾
â
彭
淘
殲
灼
ů
嘴
檎
瞰
馮
屑
ê
荼
湛
雍
煕
 
〆
颯
苅
糠
娩
瑚
蟻
ū
ï
 
堡

徊
靱
耀
萼
菖
💦
ญ
冤
嬌
掠
凰

虔
‍
惠
饅
弼
贄
蕨
庚
ゑ
综
艸
徘
剪
π
渥
豫
穣
趾
鼎
鴉
欣
汪
爛
陝
佃
莢
瞼
肇
姶
糟
邱
衷
衙
弛
麒
糊
戮
埃
塑
粥
隘
什
餡
ν
堯
饗
逼
祢
憾
僑
桝
婁
ي
袈
彬
拮
韋
蒐
💕
鰻

靡
苻
∴
傀
孕
蘆
迭
傅
蕩
Δ
淋
槇
窄
耽
鉤
蛙
咄
儡
賂
蕾
濤
畷
冪
〞
琥
軋
Â
證
ฟ
遁
鋏
鰐
舜
唸
賤
賈
樂
關
匈
臀
虞
廓
吃
簾
腋
箏
紆
疏
г
諧
套
丑
宥
柊
别
鹵
苞
註
嚥
屠
夭
漿
ฒ
荏
腑
酉
鰹
惰
ب
謬
脩
犀
恣
捲
甕
顆
鰓
∵
琳
瘡
ß
檻
竺

馨
屍
姚
諒
珀
穢
禿
捌
蝉
ใ
壷
贖
ت
凧
艤
捺
閻
拿
巽
繭
咥
紬

酋
卍
萱
爲
謄
閤
蔦
倹
襖
燭
璋
顛
旛
娶
〓
¿
忽
范
δ
贋
斤
ธ
穆
賽
蹊
Σ
癬
侑
椀
肴
ы
я
鞠
п
弩
瀋
彡
甦
圃
亢
圳
錘
游
焔
禽
κ
竄
發
█
б
璽
貶
脛
鶯
甑
葱
د
ь
›
ι
س
嗟
掾
桧
戌
托
澪
櫃
⇔
ی
齊
箪
ο
椋
÷
祟
咋
宦
徨
獨
數
聲
錨
祚
尤
ρ
翰
塹
掩

從
僭
篆
涛
對
碩
唖
枡
碓
浚
๒
词
楔
이
熨
恰
處
經
贔
蔚
讀
з
浣
冀
屓
¬
ō
栞
裡
潭
涅
茄
悉
痔
С
懿
寶

輯
戟
阮
燦
桿
≒
塙
¢
θ
゛
τ
潘
踵

饒

硯
戀
疋
蓉
邇
∩
閔
倖
槃
炙
褪
逞
頌
ฐ
东
戎
嬰
籾
訝
瓊
厥
磋
禮
ᅠ
藏
雉

💛

Č
痰
俄
樣
闊
內
蕊
躰
ษ
咀
薛
η
鳶
皺
舊
碍
爱
蕪
衍
婷
卡
點
蛭
ヾ
號
煥
哈
热
德
烹
裴
见
姐
衿
誦
▷
佩

幇
鞆
漉
諌
薗
冲
鍬
漣
臺
筏
躁
圀
錮
ô
✂
滸
芒
韩
嗚
慄
毫
亦
ซ
́
釋
躙
ē
辟
瞞
厘
牒
溥
Φ
岑
♯
轍
鏑
Ã
关
嚆
偕
❣
閘
Ø
ø
♭
ć
Ö
攪
〃
塘
隧
凜
卦
麾
蹂
蓑
糀
ı
鴎
掬
莽
ч
廬
瓢
稙
輻
憚
鮨
將
磔
笥
€
儚
岱
鵠
ه
聾
😭
綏
霖
穎
瞥
한
簒
讒
擾
槙
瑜
祁
拌
閾
撹
禹
艘
ा
抒
奧
蜷
樟
羹
棍
旱
袂
规
蟲
鷗
Р
嚼
П
崑
已
懺
澁
悸
奸
几
梧

✧
啄
姥
🎶
舛
鉉
М
脾
蓼
♩
兒
澱
薮
賣
醇
儘
荀
并
皓
莱
彪
ภ
煤
攫
總
躾
鬆
盈
褻

罫
🙇
어
昴
諺
鱒
笙
舒
Á
ع
楷
褥
幟
訶
杢
猷
偷
羌
餘
ς
帛
惇
畫
י
蛹
埜
ᴗ
捩
臍
凋
А
屁

ヰ
仄
发
赫
्
亞
箒
哭
蟄
翡
哥
蛾
駁
乎
溪
鈑
髏
碇
髑
燐
∈
ł
枷
僻
衞
魃
匙
稱
瀞
匝
舫
笏
咤
慾
萊
假
匁
杓
忖
苓
鞨
瑳
≠
瀑
參
迪
齎
涜
菰
ə
动
邵
閩
̆
眷
时
斂
鄴
靺
晰
綸
稗
鯱
聰
筧
趨
👀
È
长
载
俘
睾
ฯ

ː
槿
菟
齟
齬
柘
躓
ă
妇
洸
๕
๖
兗
狡
ë

樊
鏃
寫
😅
다
麩
兌
竇
¶
赳
국
र
埔
沁
韶
하
夙
强
♦
迹
К
穹
櫂
絃
Б
兴
涎
鎚
茲
丕
觀
奎
誼
繹
鱈
齧
🍁
敲
杞
Š
渭
隴
鍔
기
沐
邂
癇
彅
攀
逅
☀
虻
沓
莞
炳
ة
🎵
區
髷
筵
坤
驤
禧
瀾
吼
狄
嬬
霍
涵
👍
渫
婢
鎬
В
⋆
柩
銑

楡
續
蛸
😆
邨
🔥
澳
鰺
墺
ƒ
间
銇
坡
繚
脹
輜
ف
憫
邯
专
恪
袢
尭
烙
諍
鋲
拼
ˈ
撚
🏻
剌
椰
鑫
‪
电
鮑
變
洙
х
恍
祗
˘
‰
疸
◡
絣
逍
畢
份
∶
畦
囮
巖
ق
٩
俟
梟
Å
槐
黛
燗
鐸
个
呵
鈔
晟
凉
辭
闍
飄
癪
雙
侃
耿
舅
匐
滓
猾
砧
蒋
恫
ح
∟
î
茫
让
🎁
ì
汉
详
➡
絲
蒜
昊
襦
门
Т
连
喀
翳

朦
杷
시
單
熹
孚
憬
糎
聳
呻
駈
疽
縋
泗
χ
撞
箭
饌
ù
匍
淺
癩
☎
사
瀉
秉
О
婉
濟
Ü
开
謐
煬
茗
汀
绍
简
靈
😂
冉
毬
戍
薯
栂
圖
✿
勁
緬
恕
狽
悌
檄
盪
臧
碰
Λ
檣
剋
帷
筍
ζ
ò
˙
扈
驃
ð
你
窝
羲
⚠
棹
种
瑪
籐
稠
💓
檗
这
鋤
ş
🌟
拵
涸
艾
斌
📸
芻
≤
棗
歿
癸
Я
稷
樓
抉
埒
酊
▪
结
을
跪
寨
嬪
ו
褌
Ψ
ά
悍
ר
箚
晏
奘
棠
蠍
燿
리
न
宸
优
ฉ
🌸
槓
酩
☑
奠
咆
顰
鮪
ๆ
靜
스
伦
臂
๓
戰
晁
̀
✔
庾
痍
甜
藉
Г
仗
̥
ز
歸
奋
撻
翟
鬘
蕁
叟
撓
歎
ج
枇
吽
‬

Н
滉
槨
鉦
驕
龐
諷
頴
해
ी
睿
繡
아
滄
朶
汾
琅
💖
澎
对
礦
滬
◉
蜃
🙏
ц
奕
灣
菴
銈
兪
撼
暈
지
ि
魄
菫
簗
螢
꒳
가
禊
舩
欒
竟
ك
过
蘂
⚫
廈
潁
语
豐
飫
❓
И
渣
ж
蜻
闕
∫
獰
蝮
尸
怡
υ
의
У
舍
旁
醗
肆
嵜
蚤
崙
燁
權
ה
黑
鄙
醫
篩
杣
龕
截
浬
奚
鄒
竦
專
梼
雖
≡
哮
为
鰯
啜
葯
匪
據
詭
✕
寳
柾
腓
粲
⁡
咫
錚
Θ
粍
蠢
니
薊
矜
ヮ
濵
鬚
卉
ш
壹
娥
幀
̈
臘
에
Ç
√
蛯
縊
ش
黌
偈
炬
頗
綽
褄
雹
정
✩
로
Ž
ψ
म
攸
🍴
襷
摸
簀
隨
礒
籤
蘊
剱
狠
訥
朕
覺
苧
恢
郢
😃
Γ
廖
猜
鵡
盂
繪
醬
崋
类
雜
达
Ä
儁
鄲
鈿
ś
侘
柯
龙
고
绝
惡
ک
祺
譬
대
椙
满
禾
자
俎
屬
篝
页
鮒
👏
◦
潼
蛟
辨
藺
曄
گ
緘
鋪
⊂
謨
霸
邢
收
蠕
☻
篁
晧
燮
炯
啪
獏
་
瘻
籃
郞
她
鞋
葭
蝠
斃
翊
髮
亂
椛
琨
瘢
蛉
😄
ḥ
詢
襞
鐙
😁
瑤
弗
冰
弉
穗
詛
詈
譯
咩
捐
晨
鈞
😍
伶
✓
兩
碕
繫
嶌
鑿
匯
丝
嫩
蒴
佼
粽
트
蝿
沂
燼
ň
轡
ב
辯
憺
द
徠
擧
漳
瞻
鹽
Л
矧
َ
头
橈
獺
ל
鵞
🍀
주
價
銉
慟
淆
蛤
园
氐
공
烟
袍
도
õ
疣
🙌
ń
兔
搗
😌
劔
蝙
는
愈
隗
Ε
礬
鈎
鐃
ת
क
燵
皝
譴
🤣
徂
昶
麵
嘯
閭
炮
瑩
粤
萇
丿
芍
釦
김
⸝
漲
ṣ
厦
≥
乂
梳
ъ
员
师
斛
臈
计
剽
瑾
誂
駱
Æ
ệ
刎
ǎ
猗
제
👇
楳
粂
场
礪
禦
🤗
א
خ
姬
獻
鄂
پ
樅
盡
处
憊
甄
褶
보
檸
侈
妺
橇
鞮
业
滕
û
∼
蟠
黃
ह
华
县
殘
서
і
匣
夾
ṭ
娑
逵
艀
韜
☝
瑯
蟇
戔
檬
翫
鯰
😢
紇
🥺
„
芬
鴈
🎉
劃
沛
霰
骑
∠
斷
罐
轉
逡
✌
俠
은
☕
🎄
丽
搦
陞
̶
ط
ˋ
孜
黔
ṇ
懈
矣
驪
Î
स
乐
樵
ф
┘
兰
痣
菲
蹠
Ā
ˊ
媽
蝗
躬
나
💗
试
鉋
愍
箴
顒
苟
话
輳
鑼
∗
蠅
偃
楮
栢
蝸
验
Э
त
办
肱
邀
滿
蕗
व
谢
ص
鯵
緞
À
驗
马
沮
무
倚
坏
稍
蒟
贛
⬇
篋
靄
濬
鑓
魍
僉
鸚
일
藥
链
ˆ
戈
籔
裄
요
ί
燧
褚
寬
棣
隱
衾
顯
Í
鉈
效
‚
碌
丰
甸
皖
ल
œ
图
砒
전
ế
羯
袜
🥰
ό
们
稟
鴫
邏
瀛
蛆
魎
여
프
书
廼
彧
纹
銛
驍
ɛ
◼
桥
猩
라
沽
琦
谿
郝
餞
鵄
✳
掖
ᄇ
駝
壙
广
Ó
✴
涇
潴
衒
்
喇
猴
鰤
✅
步
娃
瓚
阵
장
🎀
縷
恆
滔
繇
槎
袱
顏
曺
貂
熔
糺
賁
靳
營
鶉
ゎ
杳
盞
螂
牀
Ì
繩
們
攝
枳
渟
筰
ʻ
ξ
灵
藹
您
编
Ú
Е
ע
◀
縺
관
😀
说
拜
鏝
👉
ु
冏
ʔ
昱
聽
餉
🌈
儺
筝
藷
仍
聊
躱
悴
譙
軾
신
💪
从
彊
澹
碼
资
剧
泪
‟
犍
ฝ
⇩
秣
輕
鍍
态
ฑ
✡
Ф
瑶
艮
誣
頤
소
呗
磊
銜
亲
刳
簪
閨
頽
髴
潅
髣
인
ฎ
嚴
擱
軻
Ū
ש
櫨
车
夥
孩
胥
闢
岛
每
🤔
带
弯
琛
请
奶
愿
极
濮
现
屹
鑚
İ
⠀
憔
狀
亙
嚮
수
ğ
מ
☓
綝
‧
⤴
銕
霹
愼
兀
彝
鉗
靂
廆
梃
顗
飜
😉
≈
很
溌
琮
籌
爭
裝
đ
З
✖
歆
蛎
賎
鰍
ŋ
Ê
寢
稻
軛
鼈
े
乍
雞
鬨
̵
选
۶
实
彎
杀
杰
僊
红
舳
阳
⇨
睫
筥
繼
鹹
瀝
紂
邕
琺
蜥
Ō
帶
撈
莒
赛
俱
厲
滎
笈
萠
蒻
鴦
🙂
୧
♔
頡
廂
囂
标
癲
罕
臚
Α
⻑
瀟
脸
詹
頰
ա
暎
聶
腟
题
黍
庖
୨
蜴
蟷
ʃ
弋
缺
鎗
凭
曉
甌
͈
☞
抛
娜
鉅
乘
棕
瑣
마
ɪ
嗽
瓘
誨
邳
仆
澗
瀨
经
劈
盒
笘
蘋
论
鱧
چ
噪
鴛
ї
闡
모
圍
墻
˂
ю
구
ť
毗
气
원
😋
寔
˃
प
冢
滇
ę
┏
☃
❁
❕
汶
우
劍
囀
敞
毓
熈
磾
穐
Π
哩
嗤
╹
❛
籬
⤵
淞
轅
鶻
∂
영
♨
汕
阀
🍓
💡
佚
劭
珉
성
🔍
婬
搞
溯
邃
鄰
么
眈
錢
壯
涿
鎭
顥
📷
厠
膾
襴
안
오
Ī
鄱
합
夔
楫
榧
弖
诱
蹙
ა
琪
繆
幢
觉
敖
동
э
∥
⊿
儿
淨
賴
馥
鎔
유
洮
疥
讓
跛
蹲
⃝
啦
虢
啖
屎
鞅
⊃
虱
訌
譽
鴇
暹
ʼ
⑅
嶷
栁
̄
◾
萃
风
❄
鐡
龔
听
😳
ʿ
郃
吧
愷
荣
馗
ŭ
┛
倪
樗
窘
鈷
Ś
┓
➁
勗
恂
愴
⚡
啼
笄
荃
驢
鵺
ư
导
洵
鉞
Ô
楨
έ
框
杮
선
🕷
ṃ
◍
瑙
게
‹
懋
歐
絳
繝
纒
진
驛
洽
淄
烽
Ñ
恤
◁
忻
🌼
进
∧
莊
读
閼
포
眸
菁
현
騏
조
拇
鞏
य
儂
櫚
濊
瘴
贞
🌹
ǔ
ɔ
ד
廳
弑
张
嬴
拱
旻
皋
稈
衢
غ
‌
櫟
窈
鰊
미
화
أ
ი
杼
榑
艱
🙆
倅
插
麝
ё
扼
Ḥ
佗
妍
弹
恬
旌
术
┌
佞
歇
⊕
►
挾
￼
务
泓
泛
琿
상
儼
瞽
釗
ɑ
ज
⋅
宫
鞣
爻
调
🐶
Ṇ
冽
계
Đ
孺
筺
蘚
謠
遐
釐
נ
变
韃
舁
교
ő
剝
⋯
屡
峴
惺
辜
회
琰
ą
昕
涪
组
蠱
觸
ḍ
‡
┳
卞
岷
瞿
勳
莎
剑
說
銖
ى
禕
̑
Х
ग
 
杲
渝
爷
竃
더
ύ
溫
繞
问
항
义
围
悳
榕
錣
💙
ĕ
伪
瑋
俑
柞
歙
袷
躅
闻
輦
颜
문
💨
ं
া
蔬
郤
靫
🐰
勞
盘
飞
篥
膺
부
📖
┐
历
埵
曠
簸
綠
逹
昵
僥
懣
杁
篳
羈
阅
黴
詡
躑
邈
Ï
价
毌
糜
羆
민
😱
狹
誥
馆
噤
战
运
鵯
鸟
勺
筅
迸
殯
祜
閖
駙
麴
ż
❌
簑
蔀
曵
瑁
绪
蓁
鈕
霆
饮
髻
비
þ
щ
⁠
✦
疝
鬣
兇
咒

🎊
暐
朮
泽
瀘
세
ṅ
‖
猊
搜
珥
魑
개
💫
❶
霄
琬
絅
萍
誡
를
호
奐
昉
➚
众
梦
筌
饋
배
珎
许
陟
야
ो
另
濘
爰
筠
閒
̫
欢
鵲
만
ǐ
ṛ
⚪
✽
嶠
愧
ǒ
桀
紊
记
陂
决
드
懼
楸
瀏
肏
박
皎
☔
ㇷ
獠
阴
靼
ᗜ
嫦
禺
单
叭
巒
懷
牆
脑
蔗
豺
轆
ח
擇
椽
质
醪
鋺
閂
驥
龜
와
喆
愾
沅
謔
醂
💜
Ë
傣
栴
潞
讖
闌
馭
💧
Þ
册
噓
尓
报
檢
渴
糯
葫
騫
פ
 
❷
增
˚
Ч
경
ס
⋈
傕
姨
拔
斟
沾
그
弌
悛
笞
胝
鐐
頊
Ξ
亰
寞
羂
遹
🍺
👌
吞
护
ŏ
传
塼
寥
芮
̴
欝
繧
酛
Œ
ź
▸
☁
擂
暠
璞
艙
과
ம
ฅ
棉
滾
舂
虑
〵
艳
跏
跗
위
ק
拂
掣
栩
璠
竝
营
轤
😣
僖
斩
椹
渙
燒
聟
錄
용
〳
刁
蒡
蠡
评
카
Κ
ி
╯
연
😎
ɣ
╰
戲
挂
琐
阯
🍞
॑
堝
楝
瓌
碾
迥
남
타
⇓
坩
鮓
😘
♠
奭
屆
熕
籟
肚
श
它
沒
联
諶
鼬
ם
淇
银
ِ
ე
璜
筮
蠟
젝
ή
姆
溟
盯
帚
玻
Û
̮
⸜
晉
瀆
邽
🎃
瀚
裃
임
재
💚
ạ
❥
鄯
鑁
Ò
ّ
➤
咨
淸
狆
縹
喙
燙
燾
瑟
產
耘
ĩ
̷
ㇱ
侭
剿
汴
粮
雎
鞴
汜
詁
🌿
Ù
ן
敎
晞
犁
絽
醉
鵝
거
ब
势
滨
貊
软
결
두
̤
哪
煜
莚
擔
爨
繻
ُ
Ṣ
☘
歡
砿
산
晝
梠
磚
禱
辮
远
銓
俚
垠
犂
瓏
蕙
鑒
디
⃣
〖
垪
显
諤
踞
飩
💋
‵
痂
艫
负
🌙
🙋
Ă
ր
ט
੭
纈
蘿
險
髯
鬢
ė
ᄉ
沔
箍
蚌
輓
Ē
〗
亳
樸
鱼
͡
璟
😓
Ṭ
寐
檮
蜉
鵰
勛
查
葆
赭
闓
강
懊
歟
约
覽
軫
际
최
ْ
◌
濰
粳
覯
醴
🌞
゠
繙
给
踝
羣
茘
蝣
鰾
↩
恃
抓
镇
Ş
ɒ
‿
嗄
悧
闔
통
ོ
◠
埕
妲
彈
獪
覃
크
😥
巍
惲
懃
蒯
운
🐻
凩
攬
珣
禪
綰
豈
酈
鐔
枩
楞
炫
睛
縯
麥
✈
匱
找
曁
灤
翦
设
雕
鞜
💐
Ο
曦
橫
縅
誾
轮
레
ˌ
‾
峪
暘
椚
贩
齒
들
토
🤩
󠄀
ɡ
ᅵ
♢
丶
尔
바
💁
ն
⚽
吝
紮
방
🍅
🍽
厖
壓
酥
🗻
ͷ
犢
綵
茱
양
ĭ
آ
∑
∪
咏
😇
ả
吳
峅
綫
靑
髦
麁
천
ľ
Ш
ᄋ
俶
塢
墮
慊
户
朐
鎰
🍜
🐈
💞
ș
Ж
壩
异
欖
羚
ლ
倩
筬
陌
顶
명
Ź
 
⊆
┝
戏
茯
莆
驒
내
추
भ
勸
匕
终
胖
饂
💎
🤍
ர
⟩
冕
檔
氈
臙
駢
ג
应
攷
蘄
辦
🎤
🙄
ʒ
த
徭
豎
默
중
ḷ
☟
➀
妤
沱
滁
麼
ṁ
吒
椏
橄
賾
迴
ா
两
厓
嚙
洌
緝
縻
肜
賺
騸
ू
佟
慇
戶
璐
貘
노
ʊ
廞
泯
笊
翹
鶚
🍑
👩
Ł
ո
ས
┠
❸
새
체
치
🌱
😵
▫
⭕
儋
垓
枋
燎
绘
还
陋
黨
📱
🤤
ड
↘
擅
罗
耻
薀
闖
龗
단
囓
窶
縒
纯
臻
裨
諄
역
적
Ŏ
ţ
ˇ
ར
☗
❀
劒
坎
徑
徙
箆
粹
訢
釿
ơ
ட
圣
掉
摑
擊
睢
睥
膽
誑
💭
😔
🥲
孰
崧
穰
莘
蟾
跌
边
😰
值
圜
婺
扎
换
葎
郅
Χ
湣
荐
鑰
靚
↔
勣
甯
畸
纐
络
글
🐱
🐾
რ
惊
蹶
🌷
Ĕ
Ŭ
̣
Μ
צ
⊗
ㇰ
儔
喃
嗇
壟
戡
涓
节
醋
錕
颪
년
랑
‒
⛄
⟨
呰
壜
壢
廩
橡
矗
頠
Ě
ե
Ḍ
∨
✋
✼
柜
芷
药
蒨
郗
﨟
🌾
Ń
ɹ
ʹ
ִ
Ḣ
Ṛ
涂
臏
蜆
雒
预

🎂
离
贇
파
ს
ṝ
ỵ
⌀
☖
❝
侗
夛
梔
瘋
盎
胜
课
辷
騭
鸕
루
태
학
🌻
Ǎ
ᄏ
ᄒ
ヹ
买
吕
团
濂
瑗
谈
鷦
🔰
Ĩ
Ĭ
ᄅ
ḣ
⇄
曷
权
璿
磧
袞
료
𓈒
👶
󠄁
Ǒ
Ǔ
க
Ḷ
Ṁ
Ṃ
Ṅ
Ṝ
Ṡ
ṡ
Ṫ
ṫ
Ỵ
牘
瑀
盥
艺
萸
豳
鑾
으
청
军
榔
瞋
钟
驟
🏃
🔗
𠮷
♣
❞
晚
焜
蒿
郴
❖
刮
喊
婕
岨
慙
拯
淤
潯
獎
閇
雋
🔻
∽
亶
嶮
梛
楪
练
觴
转
鏈
업
ʾ
伄
噜
庆
慥
瓷
靠
鷯
ᐛ
┻
☂
✍
喷
堛
宁
嵆
挹
搔
炅
瓔
癥
筱
銷
鏞
까
차
🏠
击
墉
庠
懌
摠
艪
讚
齡
🔴
ď
ག
ᅡ
兮
卬
岫
忸
晄
潢
璉
礙
縉
趺
罔
邾
陘
鮟
鱶
麭
종
🍎
录
样
樒
煒
芾
荳
齲
승
怩
焰
瘀
羿
聿
膂
鑲
🖤
ț
丨
抖
敍
枉
桴
🇵
Ð
Ђ
↗
库
湍
珞
絁
细
裵
된
씨
코
😚
ւ
ு
售
嬀
廢
殤
瞠
蹈
閎
霽
驀
광
윤
💢
Ι
Ц
ო
ㇽ
圻
毋
浓
淩
爐
祿
逖
🎍
Ю
ј
♤
✊
寰
惕
穽
窖
购
鐚
🌺
Β
ָ
ण
噶
备
怎
璮
糕
纪
艷
豁
蹉
闐
ᄀ
⁎
枹
瑰
綦
职
莲
邙
郯
刘
咖
溧
犇
狢
蟯
袿
识
軼
ء
്
ា
凮
卅
崚
忿
狎
葩
讪
鱇
鷄
鸣
건
🐟
வ
╋
廨
獵
瓠
统
霓
魘
鱸
울
웨
👑
ְ
ध
བ
┫
儵
创
磬
耄
鏨
🍊
כ
ờ
养
厝
弴
桙
淝
淦
澂
玫
译
贫
跟
邛
陈
〰
喈
媧
毖
灝
烝
维
티
𓂃
ट
ᄃ
ộ
⊥
扫
砌
鏤
물
👨
🥳
্
✏
脉
誄
鈺
鰆
점
儞
刪
幄
熲
确
紧
蒹
裒
貳
鳰
분
훈
𓐄
🔺
إ
च
习
侂
响
敕
栲
歲
绮
罘
鑢
석
터
🇺
😩
🚗
՞
农
叮
擒
騶
👊
㆑
啊
棱
澧
燔
褸
襤
赧
飡
鴟
급
식
͜
☠
✄
噲
挡
攜
檳
竞
翎
艋
驅
네
북
ի
ப
‏
∮
佶
墩
懶
环
瑭
瑱
疳
癡
諳
违
钏
면
있
🇯
🍖
🏼
ų
峽
愔
璇
璘
皴
笵
踰
锋
매
행
협
📺
Ν
⺠
塡
娟
舺
裘
赞
踐
釵
顓
騷
간
생
희

🇸
ئ
٭
अ
ष
़
្
ố
岌
擽
濑
蚩
鎹
🔶
🧡
Τ
າ
⌘
☛
✪
档
舉
詧
讯
鴬
너
ώ
ख
ᴖ
▿
囘
孛
徇
濕
獸
盱
箙
籏
访
軀
陆
颱
骄
鰌
🤲
ཀ
ᄆ
ᐢ
嘶
昰
璩
盜
覲
霙
頎
꒱
당
평
🐼
Õ
র
ི
◢
况
勱
哇
唎
彤
杠
眇
窿
鞬
🦋
ث
်
❹
〘
〙
俥
恊
樱
稅
蚝
谁
💥
📣
⬆
ㇺ
僵
姒
测
澡
煦
琇
瓣
銳
閬
본
😖
յ
ַ
伋
佰
傚
复
幷
甞
穩
竑
籙
虓
鑠
陜
黥
금
록
준
🍱
ད
ậ
ị
厂
慷
柗
澶
甍
謌
认
跃
难
래
🏿
̩
ּ
ذ
ང
媼
巿
洱
簫
葷
謖
蹇
鄆
예
🐤
👧
💻
🤭
ვ
┬
✉
埤
晤
洺
潽
苹
菘
鵤
션


💃
崛
拏
擡
玘
腳
获
음
👋
ض
☉
✝
冄
柢
熏
瘟
纓
耙
该
鰕
러
ฺ
ᅳ
∘
ㇼ
乭
侏
嫗
憮
湫
潛
萢
雯
🎅
💉
ာ
㐂
嚶
嵊
忱
梭
楙
毟
炷
纸
耒
覿
鄉
鲁
숨
🍶
📢
ნ
吶
噎
嚀
桒
汨
碭
迢
靏
🍰
ব
ầ
倡
塲
嵬
搖
欷
眾
磡
翆
肄
諚
鄢
頫
말
📚
ʕ
រ
ゔ
临
弇
悋
斫
旼
泮
貓
适
邮
闞
隍
설
실
😞
😲
ᆫ
ủ
⊙
❏
则
怕
眙
驩
🚩
ɴ
ল
⚾
啞
孙
嶃
构
沭
睺
簋
縱
羋
觜
责
雾
鬪
좋
𓏸
๋
ལ
ᄌ
┄
♛
⻄
ㄣ
帕
幫
悖
擎
暾
琊
疗
豬
遲
鱠
검
메
🍂
͠
ז
ਾ
☽
勰
碎
蜒
貉
跑
轻
鄖
鑛
隸
롤
르
법
📍
🔸
ͨ
ͱ
‣
⋰
仝
圈
棧
檪
煊
碣
綯
绿
萝
蔘
謫
贊
领
鴿
품
🔉
󰎘
မ
⋱
⚜
㓛
严
彻
擴
衫
证
贵
饕
🏆
👆
Ý
ན
◕
仚
僮
囊
夺
恙
悰
旃
泠
湟
糒
续
钖
队
駟
력
속
습
키
🦐
Ͱ
ễ
∅
∎
⌇
仿
嗾
妮
汞
滌
薑
袤
裙
贴
踢
鏢
铺
발
🐣
👻
😫
ћ
ྱ
压
巓
歷
澈
濶
硤
笔
蒂
蝎
裤
钢
餮
鬥
녀
버
창
🌴
🎸
😮
Ȱ
མ
ུ
ᆞ
ớ
❔
侖
壤
娱
婀
慂
烘
痤
瘦
肅
踟
鄞
鰲
🤎
🥇
儕
勻
卻
啡
墅
杨
枫
殞
澍
濛
竒
订
날
ͳ
ম
ᅮ
倆
儷
噸
婴
嫂
徧
慫
拈
槊
犹
畤
讎
谺
靉
髠
鶫
꙳
털
🌲
ɾ
ظ
倰
唹
廸
攤
氓
炻
牂
畯
签
翕
苾
菏
蠶
鑵
铁
陷
군
른
백
송
🇷
འ
ბ
მ
ọ
↙
◤
ㇻ
亟
吗
块
埓
弢
彥
慚
曻
煢
硅
篦
缚
莨
菠
賚
달
형
🚘
⇢
▋
⛰
仓
偸
哄
渊
瑄
螳
謾
货
鏗
隰
顺
능
심
🌀
🐕
😛
ÿ
◜
ㄧ
佺
杆
簱
纜
腦
舔
蘖
顋
려
헌
😗
😨
ϯ
ө
ᅥ
◝
✟
亹
偰
坛
总
璨
皷
蓙
襯
譫
蹰
침
🐮
🧸
Ż
˖
ச
ᄂ
ẓ
➂
俅
儉
劑
屻
岁
污
淅
瀰
犛
簇
羡
蹕
郛
陉
馘
魴
鵙
복

😝
ħ
ʁ
Η
ন
ি
ề
囎
搏
瘙
诉
鎺
飮
감
왕
철
후
͢
ਊ
๊
ម
勵
夘
棊
玕
粱
舖
茵
蓝
蕤
📲
◞
吋
圉
娚
廚
昀
枸
瘞
纳
织
貽
齮
월
피
🚙
͞
❇
傉
埈
宾
愨
憙
挛
摔
暲
枪
监
窗
罎
腊
闥

🎥
̯
ͯ
ѝ
ս
್
ᅩ
ᐡ
⁣
刄
剳
呢
壞
岔
彜
怔
歔
琚
硲
箝
糂
纘
罽
苴
莵
詵
豉
黐
목
🍒
🕊
󰒚
ʌ
̃
ـ
ڡ
 
❢
❺
倻
劲
廙
掏
搶
朏
炼
珩
甬
痉
秭
罅
苣
荤
襠
권
뉴
불
십
작
참
💤
🔹
😸
Υ
ღ
▢
▹
✯
娌
摧
窠
蜚
諂
讲
🍛
🍻
🙁
ழ
უ
⃘
♕
乡
伅
厙
呀
噫
榆
樾
泚
眜
蓨
蟬
覈
貮
辑
釼
鍈
骚
鰈
鵑
데
🍚
🍬
💍
💔
💘
🔔
🙅
ũ
͟
Й
ర
ರ
თ
┊
┼
◻
冈
怙
悅
竭
箟
莖
蔿
薺
詒
譃
议
赏
釆
님
🌰
̇
ấ
✮
伷
偗
巂
树
牁
琼
茣
釟
镜
麸
언
🍫
🎨
💠
͕
᷅
▱
✲
伀
妣
幔
椴
灞
籀
綎
腆
蜩
遏
铜
반
저
즈
🎈
📝
🚌
🦁
俀
凞
卧
埗
崁
桎
沘
济
熬
珏
縵
莅
觚
邠
錺
错
騾
꒰
견
🍇
🍮
📆
⛩
估
塒
嬛
恳
榘
淪
濞
痾
縢
舰
贓
赵
鄄
酘
阡
鼡
鼾
령
애
집
﹋
🇹
😺
͍
ல
╭
仭
伨
偋
偣
启
咢
嘏
嘛
屌
捍
晳
汇
洹
笮
緣
蛞
豕
醢
鑷
阶
등
브
살
순

ɲ
ʉ
▣
乕
凯
娇
孁
寻
愃
溃
潙
璣
腥
茴
訖
鈇
陬
鯔
엇
투
환
😜
🙃
🥂
ژ
┆
凖
坵
姝
嶂
悄
悝
敌
梏
湓
箜
簠
簧
缘
芎
莇
蟋
辉
邴
鉏
鰒
鼐
齣
솔
🅿
🐥
👦
🤝
̲
য
ḫ
▓
✎
⬜
僞
晷
杙
洟
狷
瘧
瘰
皃
睹
篌
簽
緖
薤
藜
蛄
鑞
鑪
閦
🌏
🏂
👼
💅
📞
😈
😻
ు
ᆼ
ồ
ụ
⁑
◟
❊
仐
圆
嬨
峒
戾
扣
扬
暄
檍
漯
狒
畚
疊
綟
聨
苏
鐶
鐺
鑄
黟
템
🇪
🏡
🔽
🚀
ɞ
մ
গ
⊷
⏰
═
⛳
丐
佘
娍
敝
渺
璆
罨
耨
薹
謇
遯
郫
鍇
锦
駛
骰
되
없
황
🎪
ɨ
Ρ
ன
ự
↲
㹨
倢
减
垈
弈
橦
沆
滷
猖
絖
豨
贼
递
鄜
铳
홍
🍌
🍷
🐝
ʚ
∆
ㇿ
佻
俐
剔
囿
墊
姞
岭
忝
惶
惻
择
獗
腮
臉
衲
览
贤
迩
郿
醮
駮
鴒
鹤
齐
규
봉
처
핑
함
🐢
ಕ
ಾ
ി
෠
း
↪
▬
⚓
✤
尝
尠
怀
憨
朓
枓
润
煇
皙
硼
礽
纤
缓
罩
菇
蝟
蝴
蹤
锻
🍋
🍼
🥕
ɻ
լ
थ
ু
ึ
ེ
ἀ
Ἀ
ἐ
≣
ⴰ
亿
俤
兕
奝
妈
廝
恚
抔
樞
綢
罌
蚡
蜈
蜑
败
鉃
鸡
黯
龢
것
따
히
🍵
📅
І
Ь
գ
్
ಗ
༄
☼
厉
嘎
拆
昺
汧
漓
烧
竊
篶
翩
胛
薰
豌
财
鈐
驁
驊
鬮
鯊
鶺
麋
별
출
팀
🎙
🏄
👈
🧦
ү
⏩
⻘
佬
堈
奖
旒
洁
灑
禑
粢
缔
蓆
薭
藐
蝓
覓
覘
销
鯢
길
람
온
할
🌳
🤓
🥖
ᅦ
∃
⌚
➢
勐
懂
摄
擺
朵
湃
烤
珽
稹
絮
耜
腾
荡
豸
逄
鈩
霑
鯀
鼂
류
림
손
판
💌
🙈
🚶
ġ
Ў
տ
ా
ស
⃙
☜
➕
卫
宓
怛
损
栫
漪
灊
煖
珙
瑒
瓛
粃
缴
补
衽
諛
鍜
饭
鬯
鳧
름
병
🍙
😯
🦄
͸
ׁ
ᅢ
ក
ᴥ
ể
⚔
仞
伟
婧
戛
棻
歹
澮
牓
珮
璝
畧
絕
聵
蠹
褧
訾
逯
鄣
驎
듈
듭
삼
🐬
ǁ
̂
̝
կ
फ
⊳
♧
✒
〚
〛
倧
兢
剂
呷
嵓
帐
撝
曩
椼
玠
皰
緡
苩
覡
躋
郑
郾
鉷
隲
얻
옥
🆕
🇮
🌠
🌵
🌶
🍃
🍣
🐷
💰
ű
ϧ
ै
ု
დ
᷄
₩
┴
☪
⦆
剄
垃
徵
昻
晗
枻
毳
洨
珸
璦
疯
篪
簞
紲
絋
蜊
覩
遒
鄠
霁
须
鬲
워
입
커
편
🎬
😏
🦀
ņ
ǃ
ɺ
ੀ
ய
ວ
ქ
ṯ
⿻
伤
哱
啤
岻
撱
暕
湮
澠
灭
爸
眭
矿
础
粁
紵
虛
軕
輒
遑
駸
騖
鯤
초
혜
🎹
🏽
💊
😡
Ё
،
आ
ক
ల
ợ
⇐
◣
❯
侧
厶
唤
垳
奵
弭
惱
检
淯
滏
琕
胄
螭
贝
蹋
鄔
鋌
鶿
근
테
했
🐹
👗
👣
💮
📳
😙
🚨
ɐ
ە
╍
☯
✱
⬛
⿰
倜
僂
壼
奬
恠
抬
桌
淙
禛
胼
臑
薁
薈
鄕
鋰
鶸
鷂
겠
악
향

🌕
😑
🤘
󰔄
ɕ
ɟ
ੰ
ૢ
ෆ
⏬
➰
佯
倝
呎
嗎
坻
涉
瘁
窴
莪
蚣
褰
诗
赢
輅
酚
銹
项
鰂
鴆
빈
족
🌊
😷
󰒡
ɸ
Ы
দ
়
త
മ
ລ
໒
㐌
䴥
仹
圦
廋
忉
愆
摶
晢
杂
枘
渍
澆
熄
癧
矍
祏
篷
苡
蛻
袭
跣
錡
顚
麑
黽
꒪
늘
빠
술
플

﷽
🇦
🇧
🌝
🍠
🔷
🤪
Ÿ
қ
վ
ք
ֶ
ך
ை
ῖ
▻
⦅
屛
嶲
懦
扛
揀
檐
玹
珖
瓮
癆
盖
紞
縲
莓
蕷
虬
蚯
錶
针
铃
闷
鷽
齕
각
머
범
변
🎣
🎧
🎮
🐯
🐴
🔮
🥈
🥚
🥶
Ľ
Ȃ
܂
ಮ
།
ཁ
ắ
ↀ
✭
僴
勩
夸
嫄
尅
忒
杦
樛
淏
溂
溷
漾
珧
瘠
继
羇
芿
蚓
诸
靍
髱
ꠥ
린
었
완
외
직
짜
필

🇨
🌅
💝
ǰ
͙
њ
ਪ
ാ
င
仺
哆
囉
坚
堃
娛
帙
柬
浆
浑
淖
灃
爀
璵
痞
碆
礱
萧
貎
邲
醱
鐢
锁
雩
顫
饑
饰
髢
黻
난
덕
던
립
엔
열
특
페
🥉
ֵ
ং
ਜ
ਸ
པ
გ
ტ
↷
⇧
∝
⋮
✰
〱
゗
啟
妞
嬋
幺
懽
执
搆
擶
棭
椥
橐
炽
珝
碚
繃
臾
薏
褫
謦
賡
酣
鏘
钱
铅
黠
꽃
란
🥒
🦆
Ө
॰
ხ
㥄
儆
划
刚
卖
圷
嫣
峩
扒
棵
沪
浏
涕
湜
滂
煨
犧
犨
琯
缩
肤
苕
蓀
蓴
蟀
蟆
蠖
贍
郟
隂
鬩
鷸
녕
눈
독
때
𝄇
🇳
🍭
💄
🚃
🧚
˶
ә
ॱ
স
ྒ
ᕦ
ᴀ
ứ
☏
✚
✻
➔
冦
吵
寀
帮
归
忩
昪
淶
禔
繒
蓖
躄
鄚
釀
鍓
键
颺
鲜
축

🇫
🇬
🌎
🍝
💯
📻
🤦
🦍
🧐
ˬ
Ա
জ
ে
ਰ
ਿ
ྲ
န
ᄐ
ᕤ
┤
╢
⚑
➜
仾
冩
剡
吴
垰
孽
弃
弍
忋
掰
揭
柝
澀
祕
簓
羔
蚶
蠻
謰
貔
輟
郕
陴
髀
같
뷰
약
찬
채
🍄
🍉
🍳
🐙
🔎
🤙
𢷋
̍
ֹ
उ
ᗨ
┋
☮
⿴
俾
倞
壠
媾
捄
棡
橅
沉
湄
滯
牵
疚
硏
穝
緜
胯
諝
譏
贺
辅
鉀
鬧
베
표
혁

🐇
💇
🕺
😒
🥀
Ć
ʽ
˜
̱
͔
௰
ం
౪
ಿ
ᄑ
ữ
✾
亴
佈
匄
协
哦
嗷
嚳
峮
撟
柁
熒
甃
癜
盌
膊
荅
跖
辈
鏐
镗
鹼
숙
싸
활
🏝
🔆
😤
😹
🤞
🤫
🥩
ʀ
ʖ
ˀ
ए
ौ
হ
਀
இ
ற
ᅧ
ᆯ
ሶ
⇛
☌
⿱
⿸
剗
妆
姙
嫋
孀
尘
巢
戩
捣
摇
旄
栻
榨
樑
滹
琫
瘆
瘣
祛
絇
蔔
螽
蟶
裹
较
迚
顾
鱚
락
번
블
않
올
츠
🌃
🍏
🍧
🏖
ਨ
ి
ು
യ
ိ
ᅲ
ት
ប
ῦ
⃛
∖
⌊
⑉
◂
☐
♻
⿲
⿳
⿵
⿶
⿷
⿹
⿺
仌
仟
儶
妝
媞
寤
层
嵋
撅
杤
樔
氧
煞
獬
玟
璁
盔
瞎
积
穉
穪
竴
絓
罍
肸
菸
蟜
覬
询
谋
逕
闲
黜
귀
농
둑
억
육
🍨
🐧
👁
🔵
🗣
🤛
🤰
ȝ
ʧ
ठ
ந
ന
ត
ᴇ
ổ
⛺
➖
ㇾ
叺
吁
垫
墀
壒
姣
廕
浠
瀲
炕
熺
燠
玦
罃
薌
虯
衜
鉸
鋆
鍕
鏖
霏
颶
鸛
뮤
절
케
🎇
🐛
🐠
🐲
📩
🗾
😶
😿
𤭯
Ƃ
ʑ
̸
͋
͏
͖
є
ը
ฮ
က
ᆨ
ር
⁍
∋
ⵉ
〼
举
伉
儛
厔
啻
埣
娿
嫻
嬶
嶝
慘
慳
憍
榲
汤
泵
浞
渰
烋
盩
礀
緱
绫
聃
胶
虂
袰
覊
贯
軹
轂
迺
逌
释
鋁
鋮
閹
阁
餝
鬻
鴌
밀
🍍
💟
🖐
🥃
𣰰
ļ
ʬ
ः
ত
ী
ਹ
ನ
ത
ല
ສ
༎
ဗ
ង
ở
⌓
☣
⠇
乌
俔
匏
啾
嘀
堿
奷
崍
崤
嶇
戢
摛
旉
榦
欉
欹
瀷
猯
痲
眄
笺
篮
糲
繖
翺
翽
茌
蕈
蕓
螻
裲
诚
跎
轎
邡
醵
鉴
鱿
鴣
鷓
곡
담
률
망
및
슬
𓐍
🍆
🎌
👓
👾
🤑
🤟
𠮟
Ș
ɯ
Ύ
զ
թ
հ
ۭ
इ
ृ
ര
ฤ
ខ
ử
⁂
☭
✁
❮
❻
〽
侊
俏
倠
傪
僣
兽
刕
够
夬
扩
挌
榻
殭
氂
焯
煚
狁
猨
竽
芩
袒
譔
跫
遞
酇
閿
隶
隹
韙
韞
饃
鶲
龑
받
벌
첫
팔
🍾
🏫
👐
🔧
ǂ
ǽ
ɜ
Ӂ
Հ
֊
ਗ
ே
ຶ
စ
ေ
ᆷ
ḗ
₳
∙
◈
伃
冭
厰
咪
塌
嫖
审
岗
嶧
愬
扨
旿
昞
晖
晙
栱
泝
熴
玃
粿
緄
荔
蓜
蚵
諠
讙
貅
賨
踴
蹼
输
逋
魹
鱉
께
익
택
🎯
🐸
👹
💀
🖥
🚒
🤚
🤳
🦊
󰒛
ĝ
ʎ
Ͳ
ᅌ
ን
‭
⇆
⏳
╂
⚘
➝
乩
伙
偄
偆
凤
喵
噠
嫮
孑
宀
宽
崞
彖
忯
惔
扭
扯
昤
栰
檉
毐
湳
煆
祆
秬
綋
縕
羕
羸
脘
蓍
蓚
褞
诫
鍏
鍚
韵
鬬
鱲
궁
누
먹
밤
잘
총
🍐
🍕
🐦
👤
Ϋ
Ϝ
Щ
٥
প
ા
ᄎ
ᐟ
ὐ
℗
◥
⛅
⬅
侦
卽
呦
塤
壘
帅
惯
拖
枦
榷
殑
涩
淼
渗
潑
濄
玥
玳
畴
癘
笨
纱
罡
翜
莟
蜍
训
賻
轴
郄
酆
鐧
閱
頵
駭
鬐
魋
ꞏ
앙
효


🆗
🇭
🇰
🍡
🗓
🚛
🚴
🤧
🥐
🥞
ɦ
̳
͚
ͬ
ץ
ھ
ई
घ
ക
ນ
ြ
შ
ភ
ỉ
ὶ
≅
┰
╱
❦
䐰
偁
僰
劳
嚔
囗
坳
坷
塽
墹
壑
壻
夲
婪
嫪
寘
屢
抚
揣
攄
曆
楂
殳
牋
皚
窦
纛
绀
绒
菑
褹
逾
酺
釁
鉆
鐫
魈
鮃
골
봄
빛
혼
흥
🎾
🏾
👎
👷
🖖
ɚ
̌
ղ
ર
ங
ಡ
ദ
ພ
ཆ
ც
┿
▮
☄
仸
傴
卨
圡
宧
嶸
徸
愰
撩
旇
柤
楹
檝
灶
瑫
砬
磑
禖
脷
谜
鉧
鋠
閫
閶
陁
鷟
黶
ꉂ
걸
든
쓰
알
책
탁
탄

🎋
🐔
🐿
👟
📕
🔫
🧀
Ə
ǫ
Ά
ў
ұ
ہ
ۇ
ܐ
ଘ
ண
క
గ
പ
ു
฿
༻
ᅭ
ል
ន
ព
⚐
俰
呍
嚈
埭
夠
娣
尞
嵒
庹
楣
欍
欰
氳
湞
溱
濹
瀹
灉
燉
盦
硐
簣
罒
肓
膩
菡
蘓
螟
譞
谊
豢
贡
醯
额
鱓
鶡
鹰
黏
갑
객
겨
느
돌
또
련
밥
퍼


🆖
🌍
🐍
🐏
🐭
👂
👜
💩
🚲
🤜
į
ʦ
͒
Έ
ќ
դ
ً
१
న
න
ະ
လ
ძ
យ
ុ
ែ
ἄ
≖
┉
❿
ㄨ
丗
丫
亊
亠
亸
仅
佾
兂
勍
厅
喞
囧
夹
媓
嵎
嶅
帑
庯
廾
弰
彘
挵
攴
暻
楛
涨
灬
爼
瑢
眦
碟
笋
綛
莿
萵
蓊
藕
蘐
鄶
鉇
鍗
锐
馱
鯏
麛
웅
컵
확
획



🏀
🏔
👠
👯
💬
📌
🚺
🥗
🥸
ķ
͘
͛
΄
Ί
Ϟ
ң
Ӧ
শ
ெ
௦
ద
ം
ක
๏
ཕ
ជ
ᴏ
ῶ
␣
◊
◔
⚒
㐧
㟢
侄
偐
冼
删
嗨
埖
堉
壳
姊
媵
峭
崕
嶢
廛
懍
拥
挪
捶
洄
炆
燊
牯
玛
盼
眕
碳
籽
纔
绑
翥
軑
輞
鋩
鋹
鍙
駘
齶
갈
널
쟁
질
충
취
칙

🇩
🇲
🍪
🐩
🔲
🦈
Ļ
ŧ
ǧ
բ
պ
ট
ର
ள
ோ
Ḫ
ὰ
ῆ
 
⌛
◽
☹
⚬
✵
❘
❼
ⵜ
ㄥ
亱
凈
勔
卆
卲
呱
喱
垝
垻
塋
娀
廌
忤
摹
旹
晓
殼
濼
瀅
炘
璡
皀
硕
碻
磻
礄
绩
缸
脯
膃
舸
苍
苳
菽
蒺
藎
蹻
邗
鄮
釡
鉚
鍒
鍝
鱔
균
량
엄
킹
탕
허



🍸
🏕
🐘
🐵
🐺
👵
🕯
😠
🦉
Ɛ
ǘ
ʏ
̪
͓
΋
Ј
Ս
ٌ
ޠ
ު
ো
ಯ
တ
ပ
ფ
ᅯ
ẽ
₤
↦
⇦
▀
✇
❅
❆
❽
ⵏ
仪
呫
坌
埇
夂
彳
怱
惫
憕
掑
掤
斅
渢
炤
焱
玨
畡
畹
綧
縑
蠑
诣
贸
迯
釤
陇
鞞
飆
饶
駑
黼
암
옷
응
줄
쿠
클


🌬
🏙
🏰
👿
🔩
🔪
😽
ʛ
ˎ
˗
̓
Ե
ી
ூ
ప
వ
ර
ရ
კ
ም
ặ
ỳ
♚
♮
⚋
⚛
❃
➃
⻭
䈰
傔
傖
储
劻
厕
唵
啵
嗐
堊
姽
孃
币
幛
弽
忧
扆
曘
栏
汛
湝
滃
牴
珺
畊
痿
皁
皈
窑
筲
糴
綔
罚
蘅
虾
蟒
衬
褓
譌
讼
邶
邻
陔
陕
鯣
黁
꾸
끼
럼
많
짓


🍩
🏍
👘
😴
Ő
̦
ϥ
Ϩ
ؤ
߹
૾
ଓ
ಲ
ള
ྫ
ွ
ራ
ំ
ừ
ἰ
⊱
➛
⦿
〻
ㄘ
乢
侁
侣
侫
凾
匽
唬
噬
圩
妪
嫐
孱
寉
屽
悺
戞
摆
昜
昝
枌
梺
榭
槫
槭
樰
橛
殃
氛
洧
濩
獐
癈
癰
磴
秡
窕
纽
聪
肭
胙
膅
艹
菻
蓐
褲
诞
轨
鍱
鑭
闈
鞫
韭
顽
颐
骗
髓
鮹
ꇴ
꜆
낒
렌
릉
맹
먼
컬
콜



🌭
🍈
🍗
🎐
🏘
🐉
🐽
👴
📈
🔞
Ţ
ɫ
ʂ
ʟ
ˑ
͑
Ү
Մ
޼
޿
࣮
छ
ೋ
ḏ
‛
⌂
⓵
⚊
✆
亅
仧
倬
剩
叏
嗶
圾
坫
媳
屮
岚
岢
崆
廐
徯
忞
悊
悬
抢
捥
掄
撕
撿
柒
栾
椌
槲
檦
歛
毕
浿
滦
琀
甪
疔
碉
磝
絫
翬
膈
艰
荫
莧
蔕
虽
蚪
襪
觔
趁
轘
郪
鎣
霅
霾
鰰
鷭
鼉
괴
극
못
싶
잡
존






𓂂
𓇼
🌛
🎼
🐎
🐒
🐡
👕
👢
💿
📛
📽
😪
🚢
🥧
ʋ
љ
Қ
է
޸
ँ
ॢ
॥
ੑ
ત
્
ஐ
మ
ದ
വ
ි
ຊ
ཚ
Ꮚ
ដ
ἴ
ὄ
 
⊰
⏫
▐
⚙
⛷
✘
✞
❒
❚
⟶
ⲁ
ゕ
倓
倾
傜
喁
垕
夊
娉
嶗
巋
忰
悆
挖
捋
撸
擯
晎
暨
槁
洼
瀦
狻
獦
玆
玢
窋
窰
縝
縡
缈
胁
苜
葳
蓿
虧
虨
蜓
蠊
衑
訇
遗
酃
酱
鑊
闭
鞦
駰
骂
骶
髎
鱏
鸭
鹉
龠
격
램
맨
섭
았
앤
욱
착
찾
친
풍
🌑
🍔
🍥
🎩
🐃
👔
📦
📮
🖕
🥛
🥟
🦇
ǝ
ɬ
̋
̨
͂
΍
ϊ
Ϧ
Ъ
ף
޳
޴
޵
޶
޷
޹
޺
޻
޽
޾
ळ
ঙ
ਕ
୯
ఏ
ಬ
ೆ
ฬ
ཞ
့
Ⴣ
ᄊ
ብ
አ
ክ
ិ
ោ
ᴛ
ᴜ
ὴ
 
₱
⇊
⊇
╌
✐
✶
❂
ⲓ
ⲙ
ⲛ
ⵎ
㢸
伜
佉
匀
咱
唊
嘖
巵
掓
槩
汙
浹
湑
烜
燝
琓
皂
皞
秧
秽
緇
緲
纭
绞
羃
翘
臟
荑
莠
蠃
衵
裱
訒
訰
謚
讨
谰
贏
趕
踉
蹌
郇
酯
鋕
鍉
鍐
险
隐
韆
頲
騮
驱
鵐
麪
黝
龝
움
죽
증
캐
패
혀




🎲
🏈
🏥
🐳
👖
👮
👰
💣
💺
🕒
🛥
🤱
🥬
🦑
🦔
🧘
🧪
𣂺
˥
ϝ
ϩ
ѕ
ғ
ӂ
ց
ढ
ধ
య
స
ಸ
സ
ා
ฆ
ົ
ᅣ
ᐝ
ល
ី
ỹ
 
‸
₪
↳
▍
▤
⚰
✃
✣
❐
➄
⦁
ⲉ
⿟
㶱
乣
仵
傒
僦
儓
儻
净
卢
哔
嚕
夈
妳
嫰
宠
帒
惤
挒
搨
摎
擠
槵
橳
歧
毆
氟
氮
汊
渐
渼
漰
澜
瀍
烺
犖
犮
玁
瑺
甾
畅
畬
癭
禀
膓
艜
芃
荖
萨
蘑
蝌
蝨
螞
譻
讜
谱
账
赁
遶
郜
鄃
鄩
銍
錞
錻
鍊
锛
霨
韦
顿
颸
馒
鮗
鯲
鰮
麤
鼯
굴
깨
꿈
런
막
색
웬
율
칼
🍯
🍹
🎆
🎞
🏇
👸
💆
🖋
🚄
🛍
🤐
🤖
🤷
🥦
🦌
🦷
𡒉
ɢ
ɤ
̐
̞
ֿ
ܝ
ާ
ञ
જ
ె
්
ခ
ျ
Ⴍ
პ
ᅀ
ማ
ስ
ẩ
ὀ
ὑ
ὸ
⊤
▧
☢
⛵
⛸
➳
ヺ
㔺
倎
倕
偓
冯
咕
嘸
噯
嚭
囈
坧
廮
戱
撙
暂
朖
杽
椁
椨
樴
氢
氥
洎
淚
潦
潾
灄
狮
獫
璯
砮
砳
磅
竅
箬
簔
芊
蒭
蔟
蔲
蘗
蠧
衎
衹
袮
諲
譁
譎
貍
躡
辽
鍑
鏱
陲
髆
鮦
鮴
鯷
鰥
鱝
鵾
鷀
鼇
ꐕ
곤
곳
덤
돈
룡
빵
얼
웃
촌
컴





𓐌
🌂
🌇
🏁
🐖
🐚
👙
👱
🔖
🟠
🤡
🤯
𥝱
ŝ
ǵ
Ț
˵
ϡ
ے
ަ
ङ
।
অ
ভ
ஆ
ತ
ವ
ྡ
ླ
သ
အ
ሰ
ទ
េ
់
ḳ
ḵ
⊹
▥
◒
⛤
➋
➞
ⲟ
ⵍ
ⵓ
ⵔ
䘰
䚟
䬰
䰰
仡
儈
冝
冾
劼
匸
哂
啐
喻
嗲
垍
姍
媄
屾
崱
崴
巅
幵
徃
悽
搴
枊
栥
椪
橱
櫲
欟
泙
涖
潺
瀵
灾
焊
狱
獾
珱
瑴
瓩
畭
瞀
磺
窥
粭
紕
蓂
蘢
诊
赶
轩
迤
鄀
鄘
鄺
釶
鈰
鏀
鐏
锡
饥
馛
騁
驫
髞
鯯
鯽
鴃
鵟
鹫
麈
곽
긴
꿀
냥
논
링
맥
먰
뿌
슈
읽
찌
춘
헤
휘
휴



🌽
🏋
💴
🔅
🔼
🗼
🗽
😐
🙀
🥝
🧊
𩅦

Ř
ŵ
ƕ
Ȝ
̚
օ
ڀ
ܘ
ਲ
ః
బ
ಜ
ೇ
ೳ
ු
ມ
ᆭ
ግ
ᠠ
ỏ
ἔ
ὤ
℘
⏎
┨
▇
◃
◙
♝
➊
➯
ㇵ
㝢
㰀
㸀
亻
仂
儸
冖
啀
坝
嫺
尐
尙
崢
嶉
嶬
彠
捆
搓
搩
擄
斕
旂
昫
曬
朳
柸
梴
氵
泷
泻
淬
滙
煅
狞
琹
瓫
睟
磵
秊
稃
竩
笳
粵
絛
缃
脏
茆
莋
蕣
蜾
觥
諴
躺
軈
軺
辧
逊
遴
銒
銲
鏂
鏵
鑅
钻
锤
隃
隝
隺
霫
馺
鵆
鹏
龄
떠
론
쌍
엠
죠
탑
팬
푸
험
힘





🇴
🎓
🎷
🏊
👽
📀
🔊
🙍
🛁
🥵
🧵
̊
΁
ֲ
ި
ް
ߦ
খ
ণ
ূ
ક
ಳ
െ
ද
ງ
ປ
ອ
ເ
້
ཐ
ྗ
࿦
ူ
္
ზ
წ
ᅨ
ያ
ᙏ
ᴅ
ᴘ
ḻ
ẹ
ẻ
Ἐ
ὁ
⌯
⏱
▄
▦
☰
♱
✬
➣
⟵
⡱
ⲧ
⻤
ㄇ
㔨
㞍
㴶
䵋
乔
亾
佔
佝
僙
儠
凵
剷
匋
匰
唔
嗢
圄
坨
姧
嬃
嬾
嵝
巘
帧
戳
扞
掗
撾
斿
曈
杻
枃
棐
榠
榾
樁
汭
泫
涮
湉
獼
璫
癤
盅
矼
稳
篏
紈
纉
绉
缝
脣
腧
茛
荬
蓓
薐
蘰
蜿
蠔
袙
襁
謏
谎
贷
赌
躒
辖
逑
邌
鄫
釭
鉊
鏉
鐄
铸
锈
閆
闅
顱
餠
饼
髹
鯁
鴞
鸑
齪
齷
ꈊ
낿
냈
넘
답
듯
딸
랜
럽
릭
맞
빙
왜
잠
찰
쳐
탈
텐
폐






﹉
𐤔
𒀭
🌋
🍤
🎏
🎫
🏅
🏭
🏹
🐄
🐑
💈
📎
🔯
🚬
🪄
🪴
🫑
𤢖

ǀ
ǚ
ɂ
ɳ
ʘ
˨
˳
̖
̭
΂
Ҋ
ׂ
۩
ܫ
ނ
ރ
झ
ই
ਬ
દ
ఆ
఺
ీ
ಟ
ಪ
ങ
ച
ය
෼
ີ
ྀ
ံ
ᄰ
ለ
ላ
እ
፡
គ
ធ
Ẓ
Ↄ
∉
⋉
⋊
╁
◘
☾
ⴻ
ㄚ
㚻
䂖
俉
偝
儦
冂
冫
剏
劝
匚
匤
匳
卩
喨
嘿
奫
姈
婼
屄
屐
岀
岵
崰
帾
幤
庙
廡
悒
惒
拟
挤
揥
撇
撣
攔
晛
晡
晸
曚
枔
棩
樘
樝
橚
櫪
毪
沇
沟
泔
洭
涑
湶
滩
烱
焏
煲
爹
猎
獮
玅
玭
琁
璈
瓥
皶
皹
磷
穌
笂
糶
紱
絎
艅
荂
葢
薉
蘧
虵
虺
蠰
訕
诺
谛
貲
貺
跤
輙
轜
釻
鉐
鉑
鏆
钰
铭
闁
阝
韴
飈
饲
騤
鯡
鰡
鰱
鱖
鶩
鷁
鸇
ꈍ
났
득
딩
례
맛
며
벤
샤
셔
웹
접
칠
텔








𖥧
🌁
🌜
🌧
🍲
🎎
🎟
🏚
🏢
🏳
👭
📘
🔄
🖼
🗝
😕
🚫
🟡
🟦
🥢
🦖
🦢
ĉ
Ġ
Ĵ
ŕ
Ŝ
ǣ
ɘ
ɥ
ʤ
̗
̽
ͤ
Ή
Ό
Ұ
խ
շ
ڈ
ڭ
ݚ
އ
ދ
ލ
আ
চ
ষ
਼
ੈ
ગ
લ
அ
ீ
ే
ಠ
ട
ං
ກ
ດ
༝
ྷ
Ⴈ
ᄚ
ᄡ
ᅬ
በ
ᐃ
‫
⁮
↵
⇑
∓
⊞
⊢
╮
☚
❑
❜
❧
❾
➌
➦
ⲥ
㕎
亗
仼
俞
倨
僀
兊
劓
匆
呴
唳
啣
喂
嗔
囑
垎
埡
埦
堟
墙
夋
夰
妌
姮
姸
愩
憖
扌
掎
搐
撑
擘
斻
暅
暸
杋
杬
棈
棨
楲
樉
歉
歜
殄
沬
浃
浟
淒
湔
滊
潗
烊
熠
燏
爌
牖
犴
玝
璹
甗
砖
穠
穡
糝
綅
纖
翀
胀
苙
茁
荽
菀
萏
蚋
蛔
衕
衚
襧
谓
賰
贪
輾
逧
鈀
鈹
鉎
鍖
鏟
鐥
闆
隄
靁
韡
頍
颖
饐
饴
駻
驰
鬃
鯇
鯪
鲍
麃
ꕀ
꜄
ꪔ
롱
볼
빼
쁜
섬
싱
였
윈
잇
젤
좌
줘
픈
햏









🇾
🌌
🍦
🎖
🎻
🐓
🐨
👚
📹
🖊
🖌
😬
🙊
🚚
🚧
🥷
🦩
🧅
𡈽
𩃙
ģ
ŷ
ȳ
ɓ
ʅ
̏
̰
͐
Ϙ
϶
Ѓ
ђ
Ҏ
Ԃ
ջ
ռ
։
ֱ
ؒ
ٍ
ڤ
ܪ
ݱ
ુ
ି
୍
ஜ
హ
ೂ
ൃ
ම
ල
ස
ທ
ໄ
༒
ཡ
ྟ
ྣ
ဘ
ီ
ᅙ
ᆺ
ነ
ይ
ᐓ
វ
ᩪ
ỗ
Ἰ
ὡ
ῷ
‗
 
≃
⌣
⓶
┯
▏
♰
✗
ⴳ
ヸ
ㄦ
ㇲ
ㇳ
㒶
仯
侨
俁
债
偪
傻
儍
勹
啥
喔
嚏
圕
垙
垸
夤
奛
妠
媖
孳
宪
寚
尨
尰
崮
幘
幞
弨
徼
惎
惛
慍
戙
扠
扦
扰
擥
斏
旣
曮
杌
杪
枣
栅
棖
棫
楜
櫝
淥
渲
滘
滚
漵
潍
潡
瀁
灏
燬
爍
爿
犭
玵
瑝
瓲
睍
祩
秞
竧
簝
粑
縟
繢
繦
绚
绳
罟
耋
聆
聱
膻
舱
芫
蕋
蕺
諟
豲
贱
赐
赖
跆
跼
蹦
躪
躲
輶
辶
鄅
鈸
鏺
鐩
鑈
钉
锅
闋
闯
陡
靨
頥
饔
驂
驹
骼
髟
鬴
鮠
鵩
鶊
鶙
꒦
넓
놀
둘
럭
룩
몬
묵
센
쉬
슴
써
앗
염
잊
젠
좀
즐
징
째



𐤄
🇿
🌐
🌤
🎒
🏮
👄
👒
💒
🗯
😟
🚓
🚹
🛡
🥤
🥴
🧑
🧢
🩸
𨫤
ĥ
Ħ
ɖ
ɷ
ɽ
̉
̎
ͩ
ͭ
ͼ
ϣ
ѓ
ҷ
Ә
Ի
ۈ
۞
ܠ
ܡ
ܢ
ެ
ޮ
ஔ
ట
ూ
ൻ
ຕ
ິ
ྐ
࿀
ဆ
ှ
Ⴄ
ჲ
የ
ደ
ច
ហ
ḡ
ẞ
ằ
∕
⊖
⓫
╳
▒
▾
◄
☧
♾
⚕
⚖
⛴
✫
➵
ⵙ
ⵣ
ㄕ
㔟
丧
仜
佽
倛
傌
僔
剴
匜
卌
卐
咁
嘻
噏
嚩
囤
囵
圯
塱
墘
墿
妒
姗
姤
嬅
嬭
嬿
嶹
忆
怰
慵
懒
戝
拧
挈
挰
掵
擣
擤
擻
敓
朞
朰
柠
桛
梆
欞
氪
氫
泱
洿
淛
溏
溘
漚
灿
炏
犲
猰
琡
瑷
甝
皸
盉
盐
睒
矟
碱
礩
禋
糅
紑
緹
纮
羾
翱
耍
肫
臬
芟
莬
莹
萑
蔻
藿
螗
褂
讞
豷
踈
蹔
轝
辵
邔
邰
鄡
鈊
鈦
銆
銙
鍦
鍰
鑴
钁
闃
闪
闵
闸
阔
靇
鞁
顙
飭
魷
鰄
鱮
鶇
麽
黈
鼕
갸
끮
낙
놈
놓
딘
땅
떡
랩
렇
묘
벨
섰
엑
엽
옛
읍
잉
잔
찮
층
튜




﹆
𓇬
𖤣
🇽
🎺
🏉
👃
💸
🔁
🔙
🔱
🕸
😧
🛒
🛠
🛫
🥑
🥪
🦂
🧖
𢌞
Ĉ
Ď
Ğ
Ɔ
Ư
ɵ
ˏ
̅
̔
̘
̿
ͦ
ϋ
Ґ
Կ
ծ
չ
֤
ٕ
ۆ
ܕ
ܚ
ݕ
ݮ
ސ
ࠐ
ࢹ
ࣔ
ও
ড
ৰ
ન
ભ
ପ
େ
ಓ
റ
ັ
໊
༚
ྤ
ယ
ჯ
ᄁ
ᄫ
ᆰ
መ
ባ
ዳ
ᑦ
ញ
អ
᷂
ṓ
Ọ
ἱ
ᾳ
ᾶ
ῃ
 
⁦
₹
₼
⌃
⌥
⍢
╥
▯
☿
❎
➅
➆
➽
⸒
〠
ㄅ
ㄏ
ㄐ
㺭
䆃
丛
亓
亼
仃
儇
儰
冐
刨
叆
哗
唜
囥
坖
坭
垜
塬
塰
壶
壾
奯
妁
婂
岾
峇
崀
幂
庐
废
怏
恁
恶
悚
惘
慤
扳
捃
搠
攰
攵
敘
旡
晕
晥
晫
柟
栜
桷
楤
楩
楾
槹
橖
橾
欏
殀
氊
沥
洫
浯
涔
滤
漷
澔
濺
炪
焄
猹
獒
獷
珅
珹
瑨
甎
甩
痼
癢
盍
矚
砵
硴
碽
禳
秌
秕
稾
窨
籹
粔
糍
綉
綣
縠
縰
缽
罧
羖
翃
耰
肃
肿
腩
茭
蒅
蒗
蔾
蕖
虏
蛩
袵
襃
詿
諢
謩
譖
误
谄
贰
跂
邓
鄳
錏
鍥
鐇
闺
阱
霎
驻
魳
鮄
鰣
鱘
鷆
鷙
鸦
鸿
麂
麞
꼬
꼭
끌
끗
끝
높
렬
롯
셀
앞
엘
왔
죄
츄
큰
킬
틀
틴








🅱
🆚
🌖
🌮
🎑
🎡
🎦
🏌
🏓
🏴
🏵
👅
💑
💼
📋
📗
📧
🔌
🔑
🚅
🚑
🚽
🛵
🤒
🤢
🦃
🦠
🧥
🧹
🪶
🫐
𠅨
Ɓ
Ǝ
Ƶ
Ʌ
ʐ
ʙ
˄
̕
̠
̧
̬
̾
Ϛ
Ї
Ӏ
Ӄ
ӈ
Բ
Վ
ۋ
ܬ
ހ
߮
ߴ
࡞
ਖ
ਤ
ਮ
੍
ੜ
ઌ
ે
ା
௵
డ
శ
ొ
ಣ
അ
ബ
ീ
ൺ
෺
ຂ
ຒ
ຫ
່
༗
ཟ
ཧ
ྩ
࿐
၎
Ⴀ
ህ
ና
ዓ
᎑
ᐠ
ᒃ
ូ
ᴍ
ᵎ
ḱ
Ὀ
ᾰ
ῇ
ῥ
⌄
⍵
┥
♊
⚚
⛔
❋
❍
❫
➸
ⲡ
ⲩ
ⴱ
⻁
ㄌ
ㄎ
㶞
㻙
䑓
䛒
䴰
乄
乜
仉
仱
俒
偑
偘
傞
冇
叚
呶
喟
嗩
塏
娄
娰
嫕
尟
屼
嵙
嶄
巛
庲
廰
弣
恟
悤
悵
慝
懴
抦
捞
揩
攙
敳
斋
旴
曔
枴
柍
椣
榀
槤
槱
橹
檠
歞
殂
毽
氹
沚
洐
洰
涟
涬
湎
溍
溲
溿
漼
濉
瀇
炁
烦
煐
熸
熿
燄
狦
獯
玗
瑆
瑊
璪
瓤
瓿
疃
疐
痳
癋
硈
穷
窳
竫
筎
籲
絺
綮
緤
纶
绅
绵
羝
脰
腌
菷
萓
葅
葊
蔯
蕞
薜
蛑
螘
螣
蟳
褘
詖
誐
諗
贐
蹐
軔
轰
迟
迨
逛
遉
遫
郳
醞
鋐
錰
鍪
鎏
鎵
鏥
鏻
鐞
鐳
靎
靓
鞖
韛
頟
顷
饱
駉
駼
騄
魞
鰛
鳏
鵶
鵼
괜
깊
냐
넌
떤
뚝
뛰
뜨
랙
몰
몽
밟
뱅
봅
붉
삐
슨
옹
욕
욥
쪽
챔
춤
킥
혹








𐤁
𓀤
𓀥
🅰
🌨
🌪
🍘
🎠
🎴
🏐
🐌
💏
💳
📙
🕵
🚿
🟢
🥱
Ĝ
ĺ
ŗ
Ơ
ƿ
ǥ
Ɂ
ɗ
ɝ
ʈ
ʍ
ˉ
͎
ϟ
ϫ
Є
ҟ
ӡ
Գ
Խ
Ո
Տ
֦
ײ
ؔ
ވ
މ
ީ
࣍
ओ
ॣ
४
ঢ
৹
৽
੒
મ
વ
૭
ୁ
ஷ
௿
జ
ಂ
ಛ
ಷ
ೀ
ೃ
ൂ
ත
හ
ແ
ཅ
ཤ
ཽ
ဝ
ყ
ᅤ
ᆸ
ኤ
ዊ
ᐉ
ឹ
ើ
᷀
Ḡ
ṳ
ẖ
ὢ
 
‱
‽
⁩
⃜
↖
↻
∔
⊝
⌋
⍤
⍨
⓷
▊
◑
☒
☸
♈
♋
✹
❪
➠
ⲅ
ⲣ
ⵖ
⻩
ㄉ
ㄑ
ㄒ
ㄜ
ㄠ
ㄩ
㭿
㮙
㷩
䛾
䜌
䞭
䠰
丢
乇
亏
伖
侔
侲
倐
倱
僲
儐
刅
吮
呮
咺
啽
嗉
嘅
坟
坶
埂
塨
墈
墬
壗
娓
嫥
尬
峐
彁
彑
徤
怺
戉
拋
拽
捔
捫
摭
撐
擋
攢
攽
敒
敔
斝
旆
旵
暀
曓
栒
桾
椓
椵
樨
歬
氯
泾
淐
渔
滻
澇
澣
珌
珒
珤
琱
畄
畓
畲
畵
疒
瘂
癶
皕
眛
睔
睚
砍
礵
礻
穭
竏
笃
筷
篊
簶
簺
籖
籘
絙
绔
绲
缰
缲
罸
羑
羮
肠
膕
艟
荆
莜
蔴
蕅
蕆
蕘
虒
蚺
蜡
蜱
蝤
蟖
衄
袗
觝
譛
讌
谅
谼
赚
趟
轀
轑
辘
逴
邘
鄗
鄤
酿
鈁
鈆
鋓
錟
鍫
鏜
鏽
鐨
钮
铝
铠
閧
闚
阎
颂
颤
飘
飰
飳
餢
騅
驌
髁
髫
魲
鮖
鯒
鯥
鱅
鱷
鴸
鴾
鵂
鵒
鵷
鶵
鹅
麬
곶
굿
끧
냆
념
닝
델
돼
뒤
듀
땡
맘
멍
멜
밭
벽
봐
뿐
쌈
압
읒
잖
져
쥬
켓
콘
콩
톡
팅
폭












﨔
ﬞ
𐤏
𒆠
𓅿
𖥦
🇻
🍿
🎳
🏪
🏯
🏷
🐋
🐜
👛
👺
💹
📓
📶
📿
🔨
🕛
🕶
🚋
🚍
🚏
🚜
🛑
🤨
🤿
🥊
🥋
🦒
🧟
🧲
🩹
󠄃
ĵ
Ķ
ƃ
ǜ
ʜ
ʣ
ʪ
ˁ
ˍ
˔
˧
̜
̟
ͅ
͇
͝
Ϣ
Ѕ
Ғ
ҡ
Ӈ
ӯ
Թ
Յ
ձ
փ
׫
٠
ځ
ڹ
ܦ
ܩ
݂
ݩ
ބ
ޚ
ࣝ
९
ঁ
উ
ঞ
ফ
৭
਺
પ
ૅ
ମ
ஞ
ஹ
అ
చ
ష
౓
ೊ
೨
ണ
ഹ
ජ
ඩ
༥
ཏ
ཙ
ཛ
ྦ
ྨ
࿈
ည
ჩ
ᅱ
ᆪ
ᆲ
ሓ
ሕ
ረ
ሳ
ተ
ዮ
ድ
Ꮀ
Ꮃ
ᐊ
ᑐ
ᑭ
ᓄ
ᖅ
ះ
័
᠎
ᨰ
ᴄ
᷆
᷇
ḇ
ḿ
Ấ
ẳ
ἡ
₴
⇗
⇸
⌑
⓯
┷
▌
☦
♓
♞
⛱
⛲
✙
✷
➈
➉
⨰
ⵢ
ヷ
ㄋ
ㄍ
ㄓ
ㄢ
㬎
㮈
㶏
䀰
䂮
䐗
䔀
䱱
䳒
丌
丏
乶
亷
仒
仩
佖
佷
侚
偖
偿
傛
儱
凢
刧
劌
劏
勷
卣
叠
咯
咾
哎
唧
唫
嚚
囪
坮
坰
垏
垚
壅
奩
妛
姘
娵
嬤
孖
尕
尢
尧
屭
岃
岦
峁
峥
崟
巎
幃
庛
庤
庬
廁
抠
拊
挍
挥
掀
掋
掍
搡
摃
擼
旈
旽
晣
曶
枛
梲
梻
椈
榁
槀
槗
橞
橢
櫆
櫞
欈
欓
氦
氶
涫
淓
湲
溠
溳
潇
炟
炩
烂
烔
焕
熜
燚
燜
犼
猀
猇
猝
珑
珦
瑍
瑎
瑑
璒
瓈
甓
甡
畺
痃
瘩
瘭
眘
眰
睆
睴
矽
碏
祘
稰
窣
窻
笉
笒
笼
筛
箐
簃
簎
籛
粼
糫
綃
纁
纎
纬
纲
纵
缻
翛
脖
腴
芑
茝
茧
菝
萋
萰
葮
蓏
蔥
蕚
蘩
蘸
虍
蝄
螯
裊
詑
詝
諞
譓
讴
诘
诠
谕
谦
谨
賸
趴
辆
迵
遖
邹
鄟
鄹
酶
錩
鏅
鐗
鑡
钦
钩
閊
闄
闫
雏
雱
靗
頔
頖
餛
餜
饯
馋
驯
骏
髃
鮁
鰀
鷴
麊
麐
黿
齿
龉
龟
ꜜ
겐
꾼
끈
냑
녹
둥
뜰
랭
렴
멀
몸
밍
봤
붕
빅
뻐
삭
샘
섯
셜
쇼
숭
쏘
쓸
읏
짱
쨰
측
츰
캠
킨
탐
턴
텍
폰
폴
퐁
풀
홈












𐤉
𐤠
𓆉
𓍯
🆔
🌆
🎰
🏞
🐐
🐗
👫
👳
🔋
🔒
🔭
😼
🛀
🛋
🛏
🛸
🟥
🟩
🤬
🥁
🥄
🥾
🦅
🦵
🧜
🧤
🧼
𡗗
𣘺
𤯝
𦠆
𧏛
𨂻
𫭔
Ą
ċ
Ɣ
ȥ
ɇ
ɱ
ʝ
ʨ
ʺ
˟
̒
̙
΃
ΐ
ϛ
Ϻ
ҙ
Ң
Ҳ
Ҷ
һ
ӄ
ӕ
Ӡ
Ӯ
ԅ
Ԍ
Ծ
Ճ
Ռ
ժ
׎
؂
؟
ٞ
١
ٱ
ٻ
ڙ
ڠ
ں
܇
ܗ
ܥ
݊
ޖ
ޫ
ߟ
ॐ
०
२
৘
ਂ
ਘ
ਦ
ਵ
ੁ
ੂ
સ
ૂ
૮
କ
ବ
ଲ
ଳ
ஸ
ொ
ో
ಚ
ಶ
ഗ
ප
๐
ບ
ཫ
࿅
ထ
ဖ
ါ
ဲ
Ⴑ
ჭ
ჱ
ᅪ
ᆴ
ሪ
ታ
ኛ
ኣ
ዝ
።
Ꭳ
Ꭴ
Ꭶ
Ꮉ
ᐖ
ᓱ
ᕐ
ᕕ
ᴋ
ᶍ
ṉ
Ẋ
Ἄ
ὅ
Ῥ
ῳ
₣
⃚
↕
↬
⇥
∏
⊋
╲
▂
▰
☡
☵
♉
♏
♒
⚗
❉
➇
➟
➼
➿
ⲕ
ⲱ
ⴷ
⻨
ㄈ
ㄊ
ㄗ
ㄞ
ㇹ
㦃
㫒
㴀
䈸
亪
伹
倀
倂
僿
儊
刖
劬
勋
勦
呭
咊
唰
嗑
噹
囍
囹
圮
坠
坯
垡
垤
埱
壋
壔
壡
夐
妘
姼
娡
婄
婭
嫘
嬈
嬖
孊
寋
崂
崦
崭
嶈
巩
帔
帘
幗
庱
廱
彏
悾
愡
慓
抃
拄
挀
掔
掫
搰
撳
攖
敻
旸
晈
晊
晌
朅
栝
栬
梉
梥
梹
棼
棽
椶
檫
櫁
殛
泐
洑
渧
湢
漊
澐
濚
灨
烷
燫
猱
玷
玺
珓
琠
璥
畋
畩
疙
癀
皪
眤
矇
矫
砫
碪
磎
礮
礰
祬
禩
穞
穨
窫
笕
笭
筯
箎
篙
簟
簷
糄
紉
紜
絜
繽
纍
纠
纷
绕
绱
缆
缇
耑
耦
耷
聻
胭
臠
舮
艃
艨
芜
茖
荢
荪
莔
菪
葜
蔰
蕡
蕴
藔
蘘
蚀
蚁
蜗
蜺
蟣
襾
詎
誴
謊
诈
谩
賍
跚
踠
輇
輰
辇
遀
遄
釩
鉨
鉹
銼
鎂
鎳
鏌
鏧
鑳
镖
閟
陦
靛
韌
韘
韧
韬
頞
顴
飥
餳
饵
饿
馹
驄
驴
驾
骤
鬍
鮐
鯈
鯓
鯧
鰉
鱟
鲇
鲤
鳣
鳫
鸝
黹
齁
齦
龚
ꨰ
ꬰ
굳
끯
냗
닉
닫
닭
둔
렁
렛
륙
멋
몇
믿
밖
빌
뽕
쇄
숫
얀
젰
졌
짐
척
첨
캔
캡
컨
켰
쿄
퇴
펌
픰
픽












𐣣
𐤅
𑁍
𓂅
𓆛
𓆝
𖥣
𖦹
🍢
🏟
💲
📄
📒
📜
📨
📯
🔓
🔦
🕕
🕰
🖱
🚁
🚂
🚇
🚐
🚕
🚪
🛳
🛼
🤶
🤸
🥓
🥔
🥭
🦜
🦤
🧣
🧷
🧻
🩰
🪐
𣝣
𤘩
𤝔
𩸽
𩹄
Ę
Ŗ
Ů
ƀ
Ƕ
Ƿ
ǹ
ȃ
ȵ
Ɍ
ʞ
˦
͉
͗
ΰ
Њ
ґ
Ҩ
ҳ
Һ
ӝ
ӣ
ӥ
ӧ
Ԡ
Ժ
Ն
Շ
֛
֬
ֻ
ٺ
ټ
ٽ
ڪ
ێ
ې
۝
ۯ
ܒ
ܭ
ܰ
ކ
ޙ
ߏ
ࡍ
࢖
ࣄ
࣋
ऋ
ऽ
ॉ
७
ঌ
ঝ
ਓ
ਟ
ਫ
ੇ
ੋ
ં
૦
ଶ
ಇ
ಈ
ಒ
ಹ
ೝ
ജ
ഷ
േ
ൠ
ග
ච
ව
෍
ී
ේ
ො
๛
ຍ
ຣ
ູ
ໍ
໰
༰
༷
༼
༽
ཨ
ཱ
ྭ
Ⴅ
Ⴢ
ჿ
ᄄ
ᄈ
ᅇ
ᆬ
ᆱ
ሊ
ሞ
ሱ
ቅ
ቢ
ኢ
ᐅ
ᑋ
ᑎ
ᒥ
ᕗ
ᕙ
ឈ
ណ
ៃ
៉
ᠰ
ᡠ
ᯅ
ᴡ
Ḏ
Ḳ
ỡ
ἁ
ἑ
ἕ
Ἑ
ὔ
Ὑ
ᾱ
↺
⇌
⇝
⇣
∿
⊊
⌖
⏹
⓬
⓸
┸
╎
╩
╬
╶
◐
☩
♌
♍
♐
♘
⚧
⛎
⛑
❙
➍
➙
➩
⧉
⧼
⧽
ⲏ
ⲗ
ⴀ
ⴽ
ⵕ
⻯
ㄆ
ㄔ
ㄝ
ㄟ
ㄤ
㝅
㝎
㟁
㠀
㮾
䄙
䉼
䌫
䍺
䛿
䤰
䨰
丄
丅
丱
乀
乛
乽
仢
仨
伩
伾
佴
佸
侒
俍
俩
倮
偀
偅
偡
偢
傢
傤
僎
兑
冱
冻
凑
刂
剁
剕
劦
叨
叻
吓
吨
吱
呜
呸
咙
咦
咧
咭
哒
哟
哤
唭
啝
噉
噩
嚜
嚷
坙
垀
垐
垒
垔
垞
垵
埰
墠
夯
姁
娲
媿
嫊
嫚
嫠
嫽
嬥
嬫
孓
宷
屶
岼
嵕
嵫
嵶
嶐
嶓
嶴
廔
廴
彀
忄
忭
怤
怫
恔
恧
悎
悱
惓
惷
愎
愭
慜
慴
戬
扑
抳
拕
拚
拨
挚
捡
掇
揟
揵
擐
攅
攩
敺
斈
昖
昿
晜
朿
杩
枎
柀
柧
柰
柷
柹
栍
栘
桄
梍
梣
棓
棰
棳
楉
榼
槑
槝
槢
樏
樮
檞
檟
欑
欨
欶
歊
歖
殕
殽
氅
氨
氰
沦
泜
泼
洊
浇
浼
淍
淕
湏
湦
溉
滳
漩
漻
潕
澌
澥
濳
灈
炵
焗
焿
熯
熻
燴
燹
牕
牨
犰
猡
珛
珵
瑈
璲
瓙
痫
瘜
瘸
瘾
癫
眥
睠
睽
瞟
瞶
矠
砭
砰
祸
禘
禟
秺
稞
竖
笶
筇
筴
篔
簏
籥
粄
紓
紩
縨
繎
绊
绎
绹
缤
耉
聂
聢
肣
膁
臊
芚
苒
茈
荟
菉
菔
菼
蓯
蔫
蕕
薳
薷
蚴
蛰
蜢
蟎
蠆
蠇
袠
袪
褊
襍
觮
觿
誁
讶
诛
谐
豅
豔
贒
赋
蹬
軏
軣
輨
迠
逶
逷
遨
酖
醃
鉔
鉶
鉺
銌
銐
銶
鋋
鋿
錵
鍘
鏁
鐣
鐼
鑌
鑕
钊
钙
铐
镰
閮
閽
闟
闽
阼
隉
隞
霈
靹
韁
颏
颗
飪
餒
餺
餻
饺
馅
駃
騊
騑
騠
騧
鬰
鬷
鯎
鰔
鰩
鱛
鲸
鳲
鶖
鶮
鷰
鼒
齏
龌
ꂽ
ꕤ
Ꙭ
Ꝏ
ꪝ
ꫀ
ꫛ
갱
겹
괰
굉
깍
꺼
뀍
낮
냚
냼
넙
뇌
돗
될
딱
떻
랐
략
럴
렉
룸
릴
맙
맵
묻
밴
벼
뷔
액
옰
윌
융
윽
읃
읖
잎
잭
쥐
쬰
챠
칸
쾌
쿨
퀴
킴
톤
툰
틈
팡
펜
헬
혰
흑



















﨏
﨤
𐣬
𐤀
𐤭
𓅰
𓆜
𓆡
𛁈
𝄆
🇱
🌄
🌒
🌔
🏎
🏸
🐀
🐅
👬
💵
📃
📉
🔬
🕢
🕹
🗡
🚉
🚖
🛌
🤌
🥎
🥯
🦴
🧁
🧎
🧏
🧙
🧛
🧠
🧶
🫖
𠭯
𣉙
𣗄
𤁒
𤣾
𦚰
𧶛
󠁧
Ė
Ĥ
Ŕ
Ť
ƪ
Ǧ
ǯ
Ǵ
Ȁ
Ȏ
ȏ
ȶ
Ƀ
ʭ
˒
˛
˩
ˮ
͊
ϙ
Ϸ
Ѐ
Џ
џ
ѣ
Ѵ
ѷ
҉
Ҭ
Ҹ
ҽ
ӌ
ӗ
Ӣ
Ӭ
Ӷ
ԉ
ԍ
Ւ
Օ
֥
ؚ
ؾ
٤
ٹ
ٿ
ڞ
۾
ܓ
ܟ
ݶ
ށ
ގ
ޔ
޲
߂
ࠨ
ࡏ
࣓
ऀ
५
६
ঘ
ছ
ঠ
ৃ
৔
৾
ੌ
੨
ੴ
੻
અ
ખ
ચ
ટ
ષ
હ
ઽ
િ
ଖ
ଡ
ନ
ସ
୊
உ
௒
௥
ఌ
ఠ
ణ
ళ
ౡ
౯
౰
ಉ
ಧ
ೄ
ೈ
೰
೾
ഇ
ഖ
ഴ
ശ
ർ
ඞ
෯
ෳ
ฌ
๙
ຄ
ຼ
ຽ
ཉ
ྔ
࿁
ဍ
ဒ
ဟ
ၚ
Ⴃ
Ⴇ
Ⴊ
Ⴐ
Ⴒ
Ⴕ
Ⴡ
ᅰ
ᅴ
ᆳ
ᆵ
ᆻ
ሥ
ሴ
ሾ
ቀ
ቆ
ቶ
ች
ዕ
ጅ
ጵ
ጽ
ፈ
ፍ
Ꭹ
Ꮝ
ᐜ
ᐧ
ᑕ
ᑲ
ᓐ
ᓚ
ᗔ
ᗢ
ᘏ
ᚱ
ᛏ
ᛠ
ᜊ
ឋ
ថ
ផ
ឡ
ៀ
ᠨ
ᠯ
ᡥ
ᡳ
ᴉ
ᴊ
ᴠ
ẋ
ẍ
ẫ
Ẽ
Ệ
Ự
Ἁ
ἵ
ὕ
ὖ
ὦ
ὲ
₥
⃕
ↂ
ↈ
∣
∸
≀
≓
≺
⍛
⏋
⏪
⓭
⓮
⓰
▔
▭
☇
♆
♟
⛏
✥
✸
✺
➗
➪
⟦
⟧
⟼
⠒
⠔
⠰
⥲
⧫
⬰
ⵡ
⸌
⸍
⸘
⻆
⻲
〲
ゖ
ㄖ
ㄛ
㄰
ㇶ
㐮
㖨
㤄
㤰
㬢
㭽
㶟
㺪
䄉
䅎
䐀
䡄
䤀
䰀
䵟
亖
亵
仑
仛
伆
伕
伞
伡
佣
佦
佭
俌
倏
倔
倘
傂
僡
僩
儏
儜
兹
凳
剮
剼
勫
勮
卄
卋
卮
厧
厷
叄
叵
吀
吅
呯
呾
唼
啧
啲
嗗
嗛
嘈
噗
噦
嚻
圴
坞
坼
垊
垛
垦
埏
埿
堙
堧
堨
墎
墡
墭
奡
奰
姹
娈
娴
婥
媱
寃
屜
屨
屺
岉
岜
岪
崒
嶍
帋
廑
弎
弸
彛
忡
恼
悕
惆
惩
惴
愀
愮
懗
戇
戫
扃
扔
扜
抂
挣
挧
掐
攚
敉
旟
昃
暆
暋
暟
暱
杅
杕
枥
桦
桱
桵
梀
梈
棯
椊
楗
楱
榄
榿
樕
橆
橰
檯
櫔
櫤
櫶
歂
殓
殮
汔
汳
沍
沧
沶
泒
洤
洳
淲
湒
湙
湭
湰
溙
溮
溵
溽
漴
潪
潬
灋
炗
炡
烩
烯
烴
焃
熥
燋
爮
牾
犎
狃
狖
狥
狳
猓
獙
玞
玮
玼
珄
珘
璀
璅
瓱
甅
畎
畛
畾
瘕
盻
眯
瞩
瞫
矦
矸
硜
硨
硶
磌
磤
磽
礚
礿
祊
祤
祫
竸
笆
笫
籁
籩
糇
糉
糬
糵
紝
綆
綈
綗
緌
緭
縈
縐
縶
繀
纊
纑
纺
绛
绢
绥
绰
绸
羗
翯
耸
胰
脿
腻
膛
臞
艌
苆
苯
苽
茷
荇
荎
荞
荵
荸
蒓
蒪
蒾
蔞
蔸
薲
藘
藟
虖
蚫
蚰
蛼
蛽
蝚
蝱
螃
蠁
蠋
衂
衔
衤
褙
襌
襜
觧
觱
訷
詗
譟
譡
譧
讘
诲
谚
豦
豻
豽
貙
赘
赝
赠
趯
趵
跻
踧
蹀
蹣
躉
軆
軿
輏
迁
迈
逭
邟
鄽
鄾
醺
釛
鈯
鉡
鉵
銨
鋗
錀
錥
錱
鍟
鍠
鎯
鎸
鏊
鏋
鐮
鐲
钥
锟
锣
镶
閰
阆
霭
靆
靬
鞢
顳
颇
颠
颷
飃
餑
餼
餽
饁
饍
駔
駹
騂
驶
骞
鬟
鬹
魣
魵
鮅
鮏
鯆
鰧
鱩
鱵
鱺
鶆
鶍
鶤
鶹
鸊
鸖
鸢
黚
黷
鼰
ꐰ
ꓷ
꘰
ꞌ
꠰
갤
걷
곰
곱
긋
긍
깃
꽁
끫
납
낭
냉
넉
늦
닌
닷
댊
댓
덜
덟
됩
땐
똥
렘
뭐
뭔
믹
벳
븐
쀣
삽
샌
섹
셋
쇠
썸
씽
앱
앵
엣
욼
읓
젖
쥔
즘
쩌
촬
춰
큐
톱
팝
퓨
핀
핵
핻
혈
홀
흡


























￾
𐌂
𐣥
𐤋
𐤌
𐤍
𐤓
𒀝
𓆞
𓇋
𓇠
𓊆
𓊇
𖠚
𖧧
𛀁
🅘
🆓
🆙
🌉
🍟
🏜
🏨
🐂
🐆
🐊
👥
👪
💾
📂
📔
📡
📰
🔘
🕋
🖍
🚝
🚥
🚭
🚮
🛐
🛩
🟌
🟨
🤕
🤮
🤴
🦦
🦳
🦸
🦺
🧒
🧺
🩱
🩲
🩺
𠊛
𠵇
𡶌
𢧳
𢸍
𤝗
𤳆
𥻨
𦥃
𨁂
𩑛
Ċ
Ŧ
Ũ
Ű
Ų
ƍ
Ɩ
Ʒ
ǖ
ǟ
ȉ
Ȑ
ȟ
ȡ
ȷ
ɍ
Ɏ
ɭ
ɮ
ɼ
ɿ
ʇ
ʓ
ʢ
ʮ
ʯ
˕
˝
̢
̺
͌
ͧ
ͪ
΢
Ϗ
Љ
Ћ
Ѫ
ѵ
Ѻ
Ҕ
ҕ
җ
Ҝ
ҝ
Ҟ
Ҡ
ҥ
ҧ
Ҫ
ҫ
ҭ
ӏ
ӛ
Ӵ
ӿ
Ԁ
ԁ
Ԉ
Ԕ
ԝ
ԡ
Դ
Է
Ձ
Պ
Ց
՛
ճ
ֆ
ֈ
֖
ֳ
־
װ
ٔ
٢
٣
ٴ
ڂ
ڑ
ږ
ګ
ڬ
ڼ
۬
܁
ܙ
ܧ
ܲ
ܳ
ܵ
ܾ
݅
݇
ݧ
ݴ
ݸ
ޤ
ޥ
߁
ߢ
߬
߰
ࡱ
ࢀ
࣭
ࣾ
ऊ
ऐ
औ
ॏ
থ
ৌ
ৎ
৮
৳
৴
৺
ਅ
ਭ
੧
੯
ੳ
੾
઀
ડ
ધ
શ
૊
ો
଎
ଗ
ଞ
ଟ
ଦ
ୀ
୭
భ
ృ
౤
౦
౨
ಅ
എ
ധ
ഫ
ഭ
ൈ
ൊ
ോ
൧
ආ
ශ
෮
๔
ຈ
ື
ຸ
༅
༓
༘
༡
༩
ཇ
ཥ
࿒
ဂ
ဇ
ဉ
၈
Ⴌ
Ⴥ
ᄍ
ᄝ
ᄬ
ᅗ
ᆡ
ሬ
ሮ
ሲ
ሿ
ቡ
ኑ
ኒ
ኦ
ኩ
ዋ
ዲ
ዴ
ጋ
ጣ
Ꮑ
Ꮲ
ᐈ
ᐤ
ᐦ
ᐰ
ᐳ
ᑯ
ᓇ
ᓗ
ᓴ
ᔰ
ᕋ
ᕿ
ᖏ
ᖴ
ᗖ
ᘰ
ᛅ
ᛉ
ᛋ
ᛒ
ឌ
៌
។
ᠡ
ᠣ
ᠤ
ᠩ
ᠪ
ᠬ
ᠷ
ᡝ
ᡵ
ḙ
ṕ
Ả
Ậ
Ứ
Ἔ
ἠ
ἤ
Ἡ
ὠ
᾽
⁊
⁓
⁞
₫
₷
₺
₽
₿
⃓
℞
℮
↟
↴
≌
≑
⌈
⌨
⍣
⎄
⏨
⏯
⏲
⓼
┅
┖
╃
╚
╝
╠
░
▵
◅
☊
☍
☥
♎
♜
⚯
⛈
⛓
⛪
❈
➧
⤹
ⰰ
ⲃ
Ⲇ
Ⲡ
ⲭ
ⴹ
ⴼ
ⵄ
ⵒ
ⵗ
ⵛ
⸀
〮
〴
〷
ㄙ
ㇴ
㙔
㚟
㤤
㥠
㫤
㬰
㯮
㷖
㻌
㻖
㽣
䁼
䄰
䅣
䅳
䔰
䗪
䝧
䞉
䣖
䤻
䥎
䥫
䩎
䭹
䱔
䱙
䱢
䱷
䵍
䵣
丂
丟
丷
乁
乒
乚
俦
倁
倊
倽
偊
偌
偍
偒
偔
偟
偤
偫
傈
傏
僌
僘
僬
僱
僳
儃
儩
儭
儯
儹
兘
兟
兤
凴
刔
刵
剜
劅
劵
勪
勬
勯
匊
匦
卤
吿
呿
咚
哖
哢
哷
哼
哿
啸
喿
嗒
嗓
嗕
嗙
嗯
嗹
嘪
嘹
噐
嚌
嚐
嚝
嚠
嚨
囟
囩
囻
坜
坣
坥
坽
埀
埧
埬
堞
堹
壎
壚
夨
奓
奱
妧
姟
姯
姵
姾
娆
婅
婇
婊
媹
媺
嫵
嬁
嬙
孌
孥
寁
寲
尒
尷
屘
屚
岄
岊
岏
岺
嵭
嶙
嶦
巼
庎
庣
庳
廧
彆
彇
彔
忚
忛
恷
恿
悃
悓
悗
悯
惋
愐
愤
慬
慿
戣
戧
扢
抯
挘
挝
挼
捂
掕
揪
摟
擀
擷
攏
敫
斄
旙
昮
昷
晭
曀
曐
曟
曪
杈
杒
杔
枅
枰
栈
栳
桅
桫
桭
桯
桼
梄
梜
棆
椳
楘
榖
榣
榥
榪
槛
槪
槳
樻
橏
檑
櫬
欵
歒
歵
歼
殐
殫
殹
毊
毡
毣
氍
氘
氤
氺
汋
泂
泅
泆
泖
泟
洢
洣
洶
浊
浘
浰
涡
涧
渀
渶
湨
湽
溴
滆
滍
滥
漈
漒
潥
潨
濔
灟
炲
烛
烬
焞
熀
熞
熼
爚
爫
牬
牸
牺
犌
犕
犾
狨
獢
玜
玧
珫
珷
琄
琙
琭
瑅
璂
璄
瓒
瓨
瓺
畀
畈
畨
疁
痎
痧
痹
瘈
瘖
癮
癯
盋
眴
睇
睞
瞍
矱
砑
硃
碵
磈
磕
磲
礠
祋
祔
祧
祯
禝
禵
秢
稣
稺
穧
窬
竓
竢
笡
笪
笱
筭
箘
箺
簰
簹
籮
籰
粪
糙
糢
糰
紿
絏
綁
綍
綖
緈
緦
縚
繯
绶
绻
缼
罇
羼
翖
翮
翾
耇
耏
肮
肾
胅
腨
膰
艚
芇
芲
茀
荄
荈
莂
菎
菶
萁
萣
萴
葈
葰
葶
蓟
蓽
蔐
蔷
蕀
蕐
蕫
蘡
蚉
蛐
蛱
蛺
蜇
蝍
蝲
螄
螈
螉
螾
蠐
蠙
蠮
蠲
衩
袚
裆
褝
褭
襅
觅
觭
觶
訔
詇
詘
詼
謜
譮
讟
讠
诵
谥
豼
貒
貭
賧
賳
賵
賹
贾
赙
赣
趫
跿
踆
踩
踶
蹩
蹭
躔
輭
輽
遘
郚
郻
鄋
鄨
酡
酴
醁
醻
醿
釥
鈅
鈉
鈼
鉒
鉘
鉜
鉠
鉭
鉻
鋃
鋅
鋙
鋧
鍄
鍞
鍤
鍹
鎛
鎲
鏙
鏦
鏸
鐓
鐰
鑸
鑻
钓
钞
钧
锉
锚
锭
閄
閈
閠
閡
閴
閸
闀
闹
阨
隤
隽
雊
霤
霬
鞗
韺
頣
颈
飠
餈
餔
饨
馈
馯
骛
骭
魬
鮚
鮞
鮱
鮺
鯿
鰙
鰼
鱊
鱢
鱣
鱥
鱨
鱪
鲨
鳌
鳞
鴅
鴋
鴝
鵮
鶁
鶃
鷚
鸓
鸽
鹻
麯
鼏
鼗
鼷
齾
龊
ꍇ
ꐦ
꒫
꒵
ꔰ
꙼
겁
겉
곁
굻
귿
깔
깝
깡
꼰
꿍
꿔
뀁
끨
낀
낄
낌
낰
냝
넨
넷
녁
늑
닿
댕
듣
떼
똰
뚱
뜬
렸
뢰
룰
룹
륭
릿
맑
멈
멘
멤
멸
몃
뮺
밝
뱀
벗
벛
볶
붓
붙
빔
빨
뽀
뽐
뿔
쀰
쁘
삶
샛
셉
셨
숲
쐰
씀
씰
씹
옴
왼
웠
윙
읗
잃
잣
쟈
젊
쫑
쯤
촉
촰
춥
칭
캑
콕
쿤
킩
탣
텨
팩
펀
펙
핫
핸
햇
헨
홉
흔
흙
힐
힙
























































︡
﹅
𐊫
𐎠
𐣠
𐣩
𐣫
𐣭
𐣮
𐤦
𐭣
𐭥
𐭩
𐭭
𐰼
𐱅
𐳀
𒁺
𒂊
𒂗
𒄑
𒈗
𒊩
𓀂
𓃠
𓅮
𓆟
𓍲
𓎤
𓏤
𕾳
𕾴
𖤐
𛂋
𝄞
🃏
🅞
🅷
🆁
🆘
🇼
🌓
🌡
🌥
🌫
🎗
🎭
🏣
🏦
🏺
🐞
👞
🔜
🔳
🕝
🕳
🖨
😦
🙉
🚆
🚔
🛰
🟣
🤾
🥥
🥨
🥻
🦏
🦙
🦥
🦰
🦾
🧃
🧄
🧩
🧬
𠀑
𠘑
𠩤
𠮭
𠲖
𡨸
𡶀
𡺸
𢇲
𣝅
𤅷
𤋮
𤏸
𤟱
𤦇
𥖧
𦧟
𨏩
𨨗
𨱛
𨻻
𫞬
󠁢
󠁿
󠄄
󾌺
󾭛
􏕐
ĸ
Ŋ
Ƅ
ƅ
ƈ
Ɖ
ƌ
Ƒ
Ɠ
Ɨ
Ƙ
ƛ
Ɯ
ƨ
ƭ
Ʊ
ƴ
ƶ
Ƹ
ƽ
Ǥ
Ǫ
Ǿ
Ȋ
Ȓ
Ɉ
ɏ
ɠ
ɰ
ʄ
ʩ
ʫ
͆
ͥ
ͮ
͹
ͺ
Ώ
Ϊ
Ϡ
ϸ
Ѣ
ѥ
ѧ
ѫ
Ѱ
ҁ
҂
Ҍ
Җ
Ҙ
Ҥ
Ҧ
Ҵ
Ҽ
Ӆ
Ӊ
ӊ
ӓ
Ӗ
Ӝ
Ӟ
Ӥ
ӱ
Ӳ
ԃ
Ԟ
ԥ
Ԩ
ԭ
Լ
Չ
֠
֣
֮
׃
ׇ
׍
׭
׵
؁
؆
؊
ؕ
ػ
ٛ
٬
ٮ
ٰ
ڄ
ڕ
ښ
ڨ
ڵ
ڻ
ۀ
ۂ
ۉ
ۍ
ۖ
ۗ
۳
ܞ
ܣ
ܤ
ܶ
ܽ
݌
ݙ
ݠ
ޅ
ޝ
ޭ
߆
ߊ
ߩ
߫
߽
ࠀ
ࠔ
࠰
࠶
࠷
ࡌ
ࡐ
ࡑ
ࡶ
ࡾ
ࢉ
ࢗ
ࢽ
ࣗ
ࣸ
॓
॔
३
८
ॲ
ॳ
ॺ
ॿ
঒
৉
০
਑
ਝ
ਥ
੔
੦
ઃ
છ
ઞ
ણ
ૉ
૷
ଂ
ଊ
ଌ
଍
ଙ
ଜ
ଣ
ଵ
଼
ୟ
ୠ
୺
ஃ
ஈ
எ
ஏ
஽
ఉ
ఋ
ఖ
ఘ
థ
ధ
ఫ
ై
౥
౿
ಘ
ಫ
಺
೉
ೖ
೤
೫
೷
ഃ
ഈ
ഉ
഑
ഒ
൓
ൽ
උ
ධ
බ
ඹ
඼
ළ
෇
ැ
ෙ
ෝ
෦
๗
๘
ຖ
໛
༊
༏
༺
ཝ
ྕ
ྜ
ྶ
ဈ
ဓ
၁
၂
၃
၇
ၠ
Ⴂ
Ⴉ
Ⴋ
Ⴎ
Ⴓ
Ⴔ
Ⴗ
ჟ
ჰ
ჳ
ᄢ
ᄶ
ᅎ
ᅘ
ᅜ
ᅫ
ᆮ
ᆽ
ᇂ
ሀ
ሁ
ሌ
ሐ
ሩ
ሻ
ቐ
ቤ
ቦ
ቱ
ቲ
ኃ
ኖ
ከ
ወ
ዘ
ጠ
ጥ
ጨ
ጫ
ፀ
ፐ
Ꭲ
Ꭷ
Ꭺ
Ꭻ
Ꭼ
Ꭿ
Ꮆ
Ꮋ
Ꮛ
Ꮢ
Ꮧ
Ꮭ
Ꮳ
Ꮴ
ᐕ
ᐥ
ᐯ
ᐸ
ᒍ
ᒧ
ᒪ
ᓀ
ᓂ
ᓦ
ᓽ
ᓾ
ᔨ
ᔪ
ᕇ
ᕝ
ᕯ
ᕱ
ᕷ
ᗗ
ᘔ
ᚠ
ᚦ
ᚾ
ᛁ
ᛚ
ᛞ
ឧ
ួ
ឿ
ៅ
៏
០
១
៧
៩
ᠭ
ᠮ
ᠳ
ᠴ
ᠵ
ᠶ
ᡟ
ᡤ
ᩖ
᯽
ᴢ
ᵻ
ḃ
ḋ
Ḵ
ḹ
Ṙ
ṙ
ṟ
ẵ
Ế
Ồ
Ớ
Ở
ἂ
Ἅ
ἶ
Ὄ
Ὅ
὎
ᾥ
ῐ
 
‮
⁃
⁒
⁝
⁪
₢
₦
₾
⃤
ⅎ
ↁ
ↇ
↝
⇀
⇈
⇘
⇙
⇪
≙
≢
⊈
⊔
⊧
⊨
⊲
⋄
⋙
⌔
⎸
⎹
⎾
⏏
┍
◓
☋
☙
☨
☬
☲
☷
♁
♃
♄
♅
♑
♗
♿
⚈
⚭
✜
✠
❲
❳
➎
➫
➬
➾
⟬
⟭
⤰
⩾
⫸
Ⱉ
Ⱚ
Ɽ
⸮
⸰
⺍
⺒
⺭
⻌
⻍
〄
㐭
㐰
㒵
㔰
㔾
㗁
㗂
㘀
㘓
㛹
㞗
㤀
㤚
㥖
㦮
㫃
㫻
㬠
㹻
㼅
㿔
䁹
䂤
䂨
䂳
䃋
䃯
䄀
䅻
䈀
䌀
䌰
䌾
䑙
䑞
䑠
䔄
䕃
䙥
䜀
䜰
䝎
䠀
䡐
䡴
䤡
䤹
䥶
䦊
䧛
䫻
䭞
䰗
䴚
䵎
䵥
丯
乓
乫
亩
伌
伧
伵
佤
侬
俛
俬
俿
倈
倌
倗
偙
偛
偦
傫
僐
儎
儗
儬
兛
凬
凼
刋
刓
剉
剎
剞
剾
劊
勀
勠
勥
勭
匇
匷
匾
厪
厾
叕
叹
吂
吭
吰
吺
呃
呤
呬
咗
咜
咡
咻
咼
哽
唂
唉
唏
唕
唴
唷
啉
啶
喎
喒
喕
喤
嗖
嗘
嗡
嗥
嗦
嘓
嘟
嘬
噍
噞
嚒
嚞
嚟
囏
囒
囦
囶
囷
圊
圑
圪
坒
坱
坸
坺
垁
垄
垆
垉
垖
垨
垬
垮
垾
埢
埸
堇
堠
堮
塄
塅
塉
塍
塐
塟
墔
夀
夅
夌
奻
妗
妟
妩
妫
妭
姃
姖
娙
娫
婟
婳
婵
媟
媪
媯
媸
嫈
嫛
嬩
嬸
孴
宬
寎
寑
寽
尃
尪
岽
峍
峓
峺
崐
崘
崬
崿
嵂
嵘
嵛
嵠
嶰
巠
幪
庀
庞
廎
廹
彲
徏
忈
忎
忢
忼
怂
怗
怳
恺
悭
愑
愫
慼
憘
憸
懎
懏
扪
抅
拑
拢
拣
拦
拰
拺
挊
捒
捠
捴
掞
掷
揍
揔
揞
搁
搅
搊
搢
搧
搪
搿
摊
摋
摜
摮
摻
摽
撬
撴
擞
擿
攡
敜
敟
敤
敭
敯
敼
旎
旮
旲
昋
昙
昚
昳
晪
晼
暊
暒
暝
暤
暧
暼
曱
朊
杇
杸
枖
枞
枬
枲
柂
栔
桉
桕
桘
桲
梊
梐
梾
棁
棔
椑
椗
椡
椦
椷
楀
楴
榝
榶
槞
槡
槧
槮
樶
橀
橉
橗
橜
橪
檺
櫌
櫧
欸
歃
歠
歫
歺
殇
殠
殩
殪
殱
毦
毧
毱
毹
氀
汮
沜
沲
沵
泃
泬
泴
洜
洡
洷
浈
浔
浖
浤
浶
涍
涘
涠
涤
淂
淠
渞
渽
湗
湩
湪
湬
湵
溁
溈
溼
滈
滢
漀
漋
潃
潐
潓
潖
潹
澉
澵
濆
濇
灕
炜
烨
烫
焘
焢
焴
煓
煠
煻
熁
熂
熆
熷
燀
燸
爕
爠
爯
牃
牼
犄
犱
犳
犵
狋
狌
狍
猕
猚
猢
猳
猻
猽
獓
獘
獞
獡
玀
玊
玔
玪
珡
琌
琤
琸
瑇
瑧
璚
璢
璬
瓧
甁
甂
甴
畗
畱
疡
疰
痀
痊
瘨
瘮
瘵
皛
皜
皦
皬
皱
盨
眚
眬
眶
睎
睜
瞄
瞕
瞮
瞯
矞
矬
砚
砠
砡
砻
硇
硎
硠
硥
硾
碙
碞
碡
碯
磆
礂
礇
礝
礡
祅
祎
祼
禡
禸
秸
稉
稒
稥
穄
穈
穜
穵
窆
窼
竕
竰
笅
笟
笻
笽
筊
筦
箊
箓
箞
箫
篚
篡
篴
篾
簦
簨
簳
簴
簻
籭
籵
籼
粡
粨
粬
糓
糗
糘
糼
紒
絈
絿
綷
緗
緥
緪
縗
纃
纰
绁
绋
绠
绣
绦
绯
缀
缅
缉
缍
缕
缠
缪
缮
缾
罂
罄
罣
羁
羱
羶
耟
耡
耭
聒
聠
聦
聸
肷
胍
胗
胘
胠
胺
脞
腄
腙
腭
膟
膸
臁
臎
臿
舃
舄
艎
艏
艠
艧
艻
芘
芡
苇
茺
荧
莃
莕
莩
菂
葑
葟
葹
蒞
蒢
蒱
蓹
蔂
蔆
蔌
蕑
蕢
薆
薋
藂
藦
藶
虙
虠
虩
虮
虼
蚂
蚇
蚍
蚖
蚜
蚱
蛀
蛏
蛘
蛬
蛲
蛳
蜋
蜕
蜙
蝀
蝃
蝅
蝘
蝪
蝯
蝹
蝼
螠
螫
螬
螮
蟊
蟑
蠎
蠓
蠘
蠛
蠨
蠭
蠼
衟
袕
裀
褎
褜
襀
覉
觕
觻
訐
訞
詃
詆
詏
詟
詬
誊
誚
誧
誽
諪
譱
譿
讉
讣
讥
诏
诖
诙
诶
谏
谣
谭
豑
貤
賬
賲
贬
贻
赎
赡
趉
趋
踕
蹛
蹿
躃
躭
躶
輗
轔
轗
轣
迊
迮
迶
逻
遃
郋
鄇
鄌
鄛
酅
酓
酝
酤
酮
酲
醛
醧
醼
釃
釒
釬
釮
釷
鈄
鉁
鉙
鉟
銡
鋀
鋥
錂
錛
錝
錧
錸
鍳
鎈
鎊
鎞
鎡
鎱
鎶
鏄
鐦
鐭
鑂
鑃
鑣
鑨
鑱
鑶
钎
钘
钜
钠
钲
钾
铆
铊
铣
铯
锌
锥
闰
闾
阐
阬
阽
陏
隖
隡
隩
雝
雳
靶
鞀
鞐
鞱
鞾
韍
韪
韲
顖
顨
顬
颍
颓
颔
颼
飇
餗
饢
饽
馄
馊
馓
馔
馼
駞
駧
駩
駬
騟
骁
骇
骧
骷
髈
鬛
魛
魨
鮊
鮋
鮙
鮧
鮲
鮸
鯑
鰘
鰞
鰪
鰵
鱂
鱄
鱆
鱤
鱫
鱬
鱭
鱰
鱻
鲆
鳐
鴗
鴜
鴯
鵁
鵔
鵥
鶎
鶓
鶠
鶼
鸐
鸙
鸠
鸰
鸳
麇
黉
黓
鼋
鼹
齔
齰
龖
龞
ꀀ
ꀰ
ꄰ
ꈰ
ꌟ
ꔘ
ꔛ
Ꙏ
Ꙗ
ꜛ
ꜣ
Ꜧ
ꜰ
Ꜳ
ꜳ
Ꜵ
Ꜷ
Ꜹ
Ꜻ
Ꜽ
ꝏ
Ꝩ
ꤰ
ꦗ
ꦧ
ꦮ
ꦱ
꩗
값
갓
갔
갖
갠
갰
걔
걱
겟
겸
겼
굼
궐
귓
깐
깥
꺽
꺾
껄
꼴
꼽
꽈
뀐
끄
끾
낤
낫
낯
낸
낹
냄
냳
냻
넋
넥
놋
늚
늬
닛
닥
닦
댁
댄
댐
덧
덩
돋
뒹
땀
떨
뗛
뚜
뜻
랍
럿
렀
롎
롪
롬
롭
뤄
륑
륵
릇
멎
멩
뫼
묰
뭘
뮂
뮬
므
밸
뱃
벅
벚
벡
봇
빗
빫
빱
뻗
뻤
뽄
뽑
삵
삿
섣
셹
솟
숑
숟
숰
쉭
쉽
싫
싹
쌀
쌰
썐
썬
쑺
씁
씻
앉
앰
엿
옆
옐
옵
욽
웗
읕
젓
젯
졸
좇
줌
줬
짝
짧
짬
짹
쨀
쨌
쨩
쩔
쩨
쭉
찐
첩
촨
칫
칬
칶
컷
쿵
큭
탉
턱
텀
텃
텅
톰
퉁
튼
틱
펴
푼
핎
햅
횟
훔
훗
훼
휰
흐
흘
흠
흰
힌
힝



































































































































﨎
﨨
︠
𐊋
𐊦
𐊪
𐌹
𐎲
𐓘
𐓟
𐓻
𐣨
𐣪
𐣲
𐤃
𐤇
𐤲
𐩒
𐭠
𐭦
𐭪
𐰇
𒀸
𒄖
𒆍
𒇽
𒈠
𒈦
𒈪
𒈹
𒉺
𒊏
𒊕
𒌆
𒌝
𓀫
𓂋
𓃟
𓄩
𓊝
𓌉
𓍟
𓎩
𕾗
𖃔
𞤢
𞥅
🅚
🅝
🅡
🅣
🅺
🅾
🆄
🌘
🌚
🎢
🎱
🎽
🏒
🏛
🏧
🏩
🐁
👝
💽
📁
📊
📐
📑
🔃
🔐
🔝
🔟
🕐
🕔
🕖
🕘
🖲
🗨
🗿
🙎
🚊
🚞
🚤
🚦
🚾
🛬
🛹
🛺
🟧
🟪
🤏
🤠
🤼
🥘
🥜
🥮
🥼
🦎
🦕
🦭
🧇
🧈
🧋
🧓
🧔
🧕
🧞
🧧
🧳
🧴
🧽
🧾
🪀
🪂
🪡
🪢
🪥
🪨
🫀
🫂
𠀋
𠁀
𠂤
𠃌
𠆢
𠟼
𠨡
𠫾
𠸛
𠺕
𡑝
𡓳
𡥤
𢆥
𢓜
𢘿
𢚸
𢶷
𣏌
𣚘
𣜬
𣥂
𣳾
𤀘
𤏐
𤟹
𥙩
𥞫
𥱲
𥶄
𥹢
𥾽
𦊆
𦢳
𦻙
𦽊
𧊙
𧝹
𧫦
𧬤
𧻚
𨂊
𨏍
𨖧
𨖲
𨛗
𨢇
𨮁
𨲢
𨷈
𨸏
𩥭
𩳁
𩹷
𩺊
𩿡
𪱶
𫊣
𫞂
𫟉
𬑽
񔼛
񽁂
󠁥
󠁮
󾬄
􏰀
Ģ
Į
Ĺ
Ň
Ƈ
Ɗ
ƚ
Ƣ
Ƥ
ƥ
Ʀ
Ƨ
Ʃ
Ƽ
Ǚ
Ǡ
ǡ
Ǩ
Ǭ
ǭ
Ǯ
Ǹ
ǻ
ǿ
Ȉ
ȋ
Ȕ
ȕ
ȗ
Ȥ
ȧ
Ȩ
ȩ
ȫ
ȭ
ȹ
ȼ
Ƚ
Ʉ
Ɇ
ɉ
ɧ
ʡ
˅
˞
˸
˹
̡
̹
ͣ
ͽ
΅
Ќ
ѡ
Ѧ
Ѭ
ѱ
Ѳ
ѳ
ѻ
҆
ҏ
ҩ
ҵ
ҹ
ҿ
ӆ
Ӌ
Ӎ
ӎ
Ӑ
ӑ
Ӓ
ӟ
ӭ
Ӱ
ӵ
ӷ
ӻ
Ӿ
ԇ
ԋ
ԏ
ԕ
ԗ
ԙ
Ԛ
Ԝ
Ԥ
ԩ
ԯ
Զ
Ղ
Ր
Ֆ
՜
՟
֌
֏
֐
֑
֒
֓
֔
֜
֞
֧
֩
֫
֭
ֽ
׀
׆
׏
׬
׮
ױ
״
׹
׻
؀
؃
؅
؇
ؐ
ؗ
؛
ؿ
ٜ
٦
٫
ڃ
ڇ
ڊ
ڌ
ڍ
ڐ
ڗ
ڛ
ڧ
ڮ
ڲ
ڿ
ۏ
۔
ۚ
ۛ
ۜ
۠
ۮ
۰
۱
۲
۽
ۿ
܈
܏
ܑ
ܷ
ܹ
ܺ
ܼ
ܿ
݁
݋
ݎ
ݐ
ݛ
ݟ
ݥ
ݭ
ݲ
ݽ
ݾ
ތ
ޑ
ޒ
ޞ
ޟ
ޡ
ޢ
ޯ
ߋ
ߌ
ߍ
ߎ
ߙ
ߛ
ߝ
ߣ
ߥ
ߪ
߯
ࠂ
ࠃ
ࠋ
ࠓ
ࠕ
ࠩ
ࠪ
ࡇ
ࡎ
࡜
ࡢ
ࡴ
ࡹ
ࢄ
࢒
࢞
ࢣ
ࢦ
ࢧ
ࢪ
ࢲ
ࢳ
ࢺ
ࢼ
ࣈ
࣌
ࣩ
ࣹ
ࣿ
ऌ
ऑ
ऩ
ऱ
ॅ
ॊ
ॎ
ॠ
ॡ
ॴ
ॷ
ঃ
এ
ঔ
঺
ঽ
৅
ৈ
ৗ
ৢ
১
২
৩
৪
৫
৬
৯
ৱ
৲
৻
ਆ
਎
ਏ
ਐ
ਚ
ਠ
ਡ
ਣ
ਧ
੎
੡
੬
ઇ
ઈ
ઊ
ઐ
ઑ
ઓ
ઠ
ય
ૐ
૝
૩
૬
૿
଄
ଆ
ଇ
ଉ
ଚ
ଝ
ତ
ଥ
ଧ
ଭ
ଯ
ହ
୅
ୌ
ୢ
୦
୲
୵
ஊ
஌
ஶ
௃
ௌ
ௐ
௕
௨
ఇ
ఔ
ఛ
ఞ
ఱ
఻
ౄ
౗
ౠ
౬
౳
౾
ಁ
ಆ
ಋ
ಎ
ಖ
ಥ
ೌ
೔
೚
೥
೦
೭
೻
ആ
ഓ
ഞ
ഢ
ഥ
൅
ൌ
൑
ൗ
൚
ൟ
ൣ
ൾ
ඇ
ට
ඨ
ඪ
ඳ
භ
ෂ
ෑ
ූ
ෛ
฻
๣
๹
ຌ
ຐ
ຓ
ຯ
ໂ
ໃ
໋
໌
໘
ໟ
໨
໿
༂
༆
༲
ཋ
ཪ
཭
཰
྇
ྉ
ྖ
ྰ
࿠
࿥
࿨
࿩
ဌ
ဎ
ဏ
ဥ
ဦ
၀
၄
၅
၆
၉
၊
ၛ
Ⴖ
Ⴙ
Ⴚ
Ⴛ
ჴ
ᅽ
ᆌ
ᆐ
ᆹ
ᇁ
ᇈ
ᇕ
ᇗ
ᇙ
ᇞ
ᇱ
ᇲ
ሂ
ሃ
ሄ
ሉ
ሎ
ሔ
ሙ
ሜ
ሠ
ሸ
ቂ
ቄ
ቴ
ቹ
ቺ
ኅ
ኝ
ኪ
ኰ
ኺ
ኻ
ዉ
ው
ዎ
ዑ
ዚ
ዛ
ዜ
ዶ
ዿ
ጀ
ጂ
ጃ
ጊ
ጌ
ጎ
ጦ
ጰ
ጹ
ጻ
ፃ
ፅ
ፊ
ፋ
፝
Ꭱ
Ꭵ
Ꭸ
Ꮁ
Ꮇ
Ꮍ
Ꮏ
Ꮙ
Ꮟ
Ꮠ
Ꮮ
Ꮵ
Ꮶ
Ᏸ
Ᏹ
ᐏ
ᐙ
ᐞ
ᐭ
ᐱ
ᐽ
ᑊ
ᑌ
ᑖ
ᒄ
ᒋ
ᒌ
ᒐ
ᒫ
ᒼ
ᓃ
ᓈ
ᓕ
ᓛ
ᓨ
ᓪ
ᓯ
ᓲ
ᓿ
ᔂ
ᔑ
ᔕ
ᔟ
ᔦ
ᔾ
ᕄ
ᖃ
ᖓ
ᖬ
ᖱ
ᖷ
ᖽ
ᖿ
ᗝ
ᗩ
ᗰ
ᗴ
ᗺ
ᘦ
ᙟ
ᙳ
ᙵ
᚛
᚜
ᚢ
ᚣ
ᚩ
ᚴ
ᚷ
ᚹ
ᚻ
ᚼ
ᛄ
ᛇ
ᛐ
ᛗ
ᛝ
ᛟ
ᛦ
᛭
᝺
ឆ
ឞ
ឯ
឵
៊
៍
២
៣
៤
៥
៦
៨
៹
៿
᠊
᠐
ᠢ
ᠲ
ᡡ
ᡧ
ᡨ
ᢂ
ᢃ
ᤰ
᥆
ᥬ
᥶
ᨁ
ᨅ
ᨔ
ᨕ
ᨗ
ᨘ
ᩔ
ᩤ
ᬋ
ᬰ
ᮀ
ᮅ
ᮓ
ᮔ
ᮛ
ᮞ
ᮥ
᮪
ᰰ
ᱦ
ḅ
ḑ
ḓ
Ḗ
ḟ
Ḩ
Ḿ
ṑ
ṻ
Ṽ
ṽ
ẁ
Ẃ
ẃ
ẏ
Ẑ
Ẕ
ẗ
ẙ
Ẩ
Ẵ
Ẹ
Ị
Ố
Ộ
Ợ
Ủ
Ừ
Ỳ
ỷ
Ỻ
ỻ
ἃ
ἅ
Ἕ
ἦ
Ἠ
Ἱ
Ἴ
ὂ
Ὁ
ὓ
Ὓ
Ὕ
ὣ
Ὠ
Ὡ
ὺ
ὼ
ᾀ
ᾄ
ᾐ
ᾑ
ᾒ
ᾖ
ᾘ
ῠ
ῤ
Ῡ
ῴ
⁌
⁢
⁤
⁥
⁧
⁬
⁯
₡
₧
₰
₵
⃁
⃋
⃔
⃞
⃠
℥
Ⅎ
⅂
ↄ
ↅ
ↆ
↡
↣
↥
↮
↯
↹
↼
↽
⇂
⇉
⇖
⇚
⇡
⇯
∹
≇
≋
≔
≛
≜
≝
≲
≳
≻
≼
⊄
⊅
⊓
⊚
⊠
⊡
⊣
⊶
⊸
⊻
⋀
⋃
⋋
⋌
⋍
⋎
⋏
⋖
⋗
⋚
⋛
⌕
⌢
⌦
⌷
⍜
⍝
⍩
⍳
⎇
⎋
⎔
⎛
⎝
⎞
⎠
⎳
⎼
⏌
⏤
⏦
⏸
⏺
␀
␃
␅
␆
␇
␎
␏
␕
␚
␛
␡
⓱
⓳
⓹
⓾
⓿
┙
╅
╴
▎
▨
▩
▴
◖
◗
☈
☤
☫
☱
☳
☴
☶
♇
♖
♙
♲
♺
⚂
⚄
⚥
⚳
⚵
⚹
⛇
⛹
✑
✛
✢
❡
❨
❩
❬
❵
➏
➐
➭
➮
➷
➹
⟺
⠁
⠃
⠅
⠉
⠊
⠋
⠍
⠎
⠏
⠑
⠓
⠕
⠗
⠙
⠚
⠛
⠝
⠞
⠟
⠠
⠥
⠧
⠪
⠫
⠭
⠮
⠯
⠱
⠵
⠹
⠺
⠻
⠽
⡎
⡓
⡖
⡜
⣏
⣹
⣿
⥽
⦭
⧜
⧝
⧞
⧵
⨁
⨅
⨾
⩽
⬱
⭑
⭧
⭼
⮀
⯱
Ⰰ
Ⰱ
Ⰲ
Ⰳ
Ⰴ
Ⰵ
Ⰶ
Ⰷ
Ⰸ
ⱥ
Ⱶ
ⱶ
Ⲏ
Ⲛ
Ⲥ
Ⲧ
ⲫ
⳥
⳿
ⴍ
ⴓ
ⴣ
ⴴ
ⴾ
ⵀ
ⵂ
ⵃ
ⵅ
ⵇ
ⵊ
ⵑ
ⵞ
ⵟ
⹀
⹯
⺀
⺊
⺌
⺕
⺣
⺬
〡
〣
〿
㄀
ㄡ
㇗
ㇸ
㉿
㑃
㑙
㑤
㑹
㒒
㒖
㒘
㒷
㓗
㓝
㔀
㕑
㖙
㗊
㗝
㘇
㘰
㙁
㙎
㙐
㙦
㙱
㙺
㚕
㜑
㜢
㜪
㜺
㝫
㝹
㟊
㟧
㠓
㡧
㡼
㡿
㣺
㤅
㤿
㥬
㦀
㦐
㦕
㧔
㧞
㨪
㨰
㩪
㩷
㪅
㪘
㫝
㬅
㭗
㭭
㭵
㮛
㯖
㰰
㱈
㲄
㲗
㴐
㴞
㴰
㴸
㵎
㵪
㵲
㷆
㷏
㷧
㸤
㸰
㻁
㻋
㻐
㻱
㼀
㼁
㼂
㼄
㼌
㼎
㼐
㼳
㼿
㽛
㾗
㿺
䀶
䀾
䂓
䄄
䄫
䅑
䅗
䅼
䆅
䆊
䆏
䆐
䇄
䇾
䉎
䉐
䉓
䉦
䊪
䋢
䋿
䍥
䍧
䏁
䏋
䏧
䏽
䑏
䑢
䑥
䑸
䒊
䒐
䓟
䓲
䔍
䔥
䕭
䖢
䘀
䙏
䙩
䙺
䚡
䚸
䛀
䛔
䛴
䛶
䛻
䜁
䜉
䜔
䝈
䝙
䞀
䞊
䟽
䠠
䡻
䢉
䣷
䥓
䥜
䥝
䥰
䥿
䦰
䧇
䨓
䨘
䨺
䩹
䪥
䬀
䭒
䭛
䭶
䭸
䭻
䮀
䯼
䰢
䰼
䱅
䱎
䱏
䱒
䱗
䱚
䱛
䱝
䱞
䱠
䱣
䱥
䱦
䱧
䱩
䱹
䲊
䲐
䲑
䲒
䲓
䲔
䲖
䲗
䲘
䲙
䲚
䲛
䲜
䳉
䳑
䳔
䳿
䴇
䵘
䵙
䵞
䶈
丒
丮
丳
乹
亍
亝
亽
仈
仠
仫
仳
仴
伈
伢
伻
佁
佊
佋
佢
佥
佪
佮
佱
佲
佹
侅
侳
侼
侽
侾
俈
俓
俨
俪
俭
倥
偂
偎
偠
偩
偬
傊
傯
傿
僄
僆
僾
儢
儣
儤
儧
儨
儮
儳
儴
兖
兞
冃
冧
冮
凃
凅
凇
凕
刲
剨
剹
剺
劂
劄
劋
劐
劜
劧
劯
劸
勑
匃
匴
卾
厇
厌
厢
厤
厫
厮
厽
叁
叅
叓
叝
叽
呇
呐
呓
呛
呹
咂
咍
咐
咘
咝
咷
咿
哑
哘
哙
哠
唅
唋
唢
啃
啘
啚
啢
啳
喭
喺
喽
嗏
嗝
嘐
嘧
嘨
嘰
嘼
噀
噁
噇
噢
噾
嚅
嚘
嚫
嚬
嚯
囇
囖
囡
囨
囯
圂
圌
圞
圤
坅
坍
坓
坔
坢
坬
坹
坿
垌
垑
垘
垱
垽
垿
埄
埆
埌
埞
埶
埽
埾
堋
堑
堖
堗
堢
堦
堸
塠
塭
塳
墁
墌
墍
墕
墖
墱
墲
墸
壈
壐
壖
夆
夑
夒
夓
奀
奙
奜
奟
奣
奦
奲
妐
妡
妯
妸
姏
姰
姱
姺
娅
娎
娖
娞
娬
婃
婑
婘
婞
婤
媋
媗
媜
媤
媰
媲
媴
嫃
嫔
嫤
嫫
嫶
嫼
嫿
嬇
嬕
嬗
嬮
孏
孒
孢
孬
孮
宂
宄
宐
寜
寠
寯
尣
尫
屉
屩
屰
屿
岋
岍
岠
岣
岹
峉
峊
峋
峑
峘
峚
峱
峵
峼
崃
崄
崝
崪
崶
崹
崽
嵄
嵇
嵑
嵞
嵥
嵳
嵸
嵺
嵿
嶕
嶚
嶛
嶤
嶭
巀
巐
巑
巔
巤
帍
帓
帜
帡
帲
幉
幖
庋
庡
庢
庥
庨
庪
庿
廍
廏
廽
弡
弻
彄
彍
彐
彣
彴
彽
徉
徜
徬
徾
忂
忐
忑
忓
忔
忕
忨
怃
怅
怐
怘
怚
怦
怼
恖
恛
恝
悹
惁
惃
惈
惌
惏
惝
惞
惢
惬
惮
惸
愄
愒
愗
愙
愜
愠
愣
愻
愽
慒
慺
憇
憓
憠
憭
憿
懀
懁
懠
戅
戆
戋
戓
戠
戨
戭
扐
扻
抟
抡
抨
抪
抾
拎
拪
拻
挎
挐
挞
挠
挳
捅
捭
捱
捼
捽
捿
掊
掙
掮
掯
掺
掽
掿
揅
揜
揫
搀
搽
摁
摏
摒
摚
摞
摢
摳
摴
摵
摼
撢
撦
撶
攧
敇
敚
敛
敠
敱
敾
斠
旀
旐
旖
旰
昍
昑
昛
昢
昩
昲
昹
晅
晔
晬
晹
晻
晾
暃
暌
暍
暙
暣
暯
暷
暿
曅
曌
曒
曞
曤
朁
朎
朾
杧
杹
枒
枮
枵
枼
枾
柅
柆
柇
柋
柌
柮
栀
栋
栌
栐
栟
栧
栯
栶
栿
桍
桏
桞
桠
桩
桹
桺
梂
梘
梙
梪
梫
梮
棂
棌
棏
棙
棝
棤
棿
椂
椄
椆
椐
椢
椧
楆
楖
榋
榫
榳
槟
槠
槰
槺
槼
槾
樃
樆
樌
樼
樿
橓
橔
橧
橵
檆
檋
檖
檛
檥
檨
檿
櫊
櫒
櫢
櫥
櫵
櫸
櫺
欋
欌
欐
欗
欥
欬
欻
歑
歕
歗
歝
歭
歰
歱
歽
殅
殍
殏
殗
殡
殰
殸
殾
毂
毇
毉
毼
氎
氬
氭
氱
氿
汅
汯
沄
沰
沺
泍
泑
泞
泦
泧
泺
洖
洘
洚
洦
浛
浥
涗
涚
涞
涴
淌
渑
渳
渹
湂
湅
湇
湋
湕
湥
湴
湷
湻
溄
溋
溑
溒
溕
溤
滶
滽
漅
漘
漦
漨
漶
潎
潏
潚
潝
潵
澅
澊
澑
澨
澯
澰
澾
濙
瀀
瀠
瀣
瀴
瀼
灎
灐
灓
灙
灠
炌
炍
炔
炠
烁
烉
烓
焌
焓
焠
焮
焻
焽
煋
煑
煔
煡
煳
煴
煵
煸
煿
熅
熇
熛
熳
熵
熶
燨
爁
爇
爋
爑
爓
爔
爝
爞
牍
牎
牏
牐
牗
牚
牠
牦
牿
犊
犒
犟
犽
狔
狟
狴
狾
狿
猋
猒
猘
猤
猬
猲
獂
獃
獍
獔
獧
獱
獳
獶
玐
玒
玽
珔
珜
琍
琏
琔
琩
琻
瑌
瑓
瑔
瑬
瑮
瑲
瑵
瑿
璏
璔
璗
璙
璱
璺
瓉
瓍
瓐
瓡
瓯
瓰
瓴
瓸
甀
甿
畇
畉
畍
畐
畕
畮
畻
疅
疉
疍
疓
疤
疮
痄
痆
痈
痓
痟
痠
痪
痬
痱
瘃
瘉
瘔
癃
癎
癔
癿
皍
皤
皯
盠
盬
眎
眨
眮
眲
睁
睈
睏
睓
睘
睪
睼
瞒
瞧
瞪
瞹
矔
矰
矶
矺
矻
矾
砀
砅
砟
砣
砸
砹
砾
硊
硒
硘
硢
硸
硺
碖
碘
碜
碤
碫
磏
磗
磪
磱
礆
礌
礏
礟
礭
礴
祂
祦
祵
祾
禃
禌
禯
禶
禼
秆
秇
秈
秔
秥
秫
秼
稂
稌
稓
稘
稭
穇
穊
穟
穯
窂
窅
窊
窐
窹
竆
竉
竍
竎
竚
竡
竳
笇
笌
笧
笯
笰
笴
笸
筫
筻
筿
箄
箠
箧
箩
箯
箶
篂
篈
篗
篰
篱
簉
簍
簕
簙
簮
籈
籑
籓
籕
籜
籝
籡
籣
粏
粫
粰
粸
粺
糌
糦
糨
糭
紃
紤
紪
紼
絀
絠
絧
絪
絰
綑
綘
緧
緫
緵
緷
縎
縬
縭
縳
縿
繄
繈
繏
繓
繘
繳
繿
纕
纚
纣
纾
绂
绨
绷
绽
缑
缥
罙
罢
罤
罳
罾
罿
翏
耎
耔
耖
耝
耬
耺
聎
聑
聓
聝
肈
肔
肧
肨
肹
肼
胏
胐
胔
胧
胮
胳
脃
脓
脮
脲
脽
腈
腏
腒
腠
腬
腯
膌
膑
膘
臖
臛
臝
臮
臶
臽
舀
舆
舠
舡
舢
舥
舨
舲
舼
艉
艗
艛
艝
艢
艣
艿
芄
芈
芉
芏
芖
芤
芪
芰
芴
芺
芼
苋
苎
茬
茰
荗
荦
荨
荹
荺
荿
莺
菆
菈
菨
菺
萕
萪
萫
萮
萳
萹
葂
葒
葙
葚
葧
蒦
蒧
蓦
蓩
蓺
蔎
蔺
蕜
蕲
蕹
蕻
薝
薟
薢
薧
薼
藊
藋
藾
蘀
蘒
蘼
虆
虡
虦
虷
虿
蚒
蚠
蚧
蚳
蚸
蚿
蛁
蛊
蛠
蛦
蛴
蜞
蜨
蜰
蜼
蝇
蝥
蝽
螅
螇
螋
螌
螒
螕
螙
螧
螱
螵
蟌
蟛
蟟
蟪
蟫
蟭
蟮
蠂
蠏
蠒
衅
袄
袓
袘
袛
袲
袳
裪
裰
裶
裼
褁
褆
褡
褳
襈
襏
襑
襡
覐
覔
覛
覣
覦
覵
觑
觖
觬
觽
訁
訬
訯
訵
訸
詀
詓
詙
詨
誈
誏
誩
誶
諐
諓
諕
諼
譐
譕
譗
譳
譶
譼
讁
讔
讝
讦
讧
讫
讷
诀
诒
诡
诤
诧
诬
诹
诽
谍
谝
谟
谤
谧
谫
谴
谸
谽
豇
豓
豗
豾
貆
貈
貐
貛
賒
賕
賙
賟
賥
賱
賷
贠
贳
赗
赜
趆
趍
趞
趭
趼
跍
跢
踄
踋
踖
踣
踦
踹
蹜
蹫
躈
躏
躞
躻
軄
輄
輊
輋
輬
輹
輺
轌
轒
轞
轶
轸
辊
辍
辏
辒
辚
辠
辡
辩
辫
迀
逎
逰
逿
遚
遟
遧
邞
邩
邬
邺
郈
郍
郒
郔
郘
郧
郶
郸
鄎
鄐
鄑
鄬
鄻
鄼
酕
酰
醅
醊
醘
醲
釕
釖
釚
釞
釨
釱
釴
鈃
鈈
鈖
鈣
鈥
鈨
鈫
鈮
鈵
鉍
鉓
鉖
鉥
鉪
鉫
鉬
鉼
鉽
鉿
銂
銊
銋
銏
銥
銧
銬
鋑
鋘
鋣
鋻
錍
錖
錙
錤
鍁
鍣
鍧
鍨
鍩
鎁
鎋
鎑
鎘
鎢
鎤
鎦
鎨
鎩
鎴
鎼
鏇
鏓
鏹
鐁
鐉
鐎
鐒
鐕
鐖
鐜
鐝
鐠
鐤
鐪
鐬
鐱
鐻
鐽
鑥
鑯
鑹
钀
钅
钒
钗
钛
钤
钭
钵
铡
铩
铹
铿
锑
锘
锜
锯
锰
锵
锷
锸
镀
镛
镣
镥
镭
镸
閗
閙
閞
閺
闂
闉
闑
闤
阖
阢
阰
阷
陖
陭
隭
隯
隳
雚
雤
霌
霝
霳
霻
靃
靔
靕
靮
靷
鞉
鞒
鞓
鞕
鞙
鞚
鞶
韈
韎
韐
韑
韤
韰
韾
頄
頏
頦
顼
颁
颌
颎
颢
颣
颦
颰
颿
飂
飊
飌
飙
飣
飤
飧
餚
餤
餧
餬
餰
餵
餾
饀
饊
饓
饘
饟
饤
饫
馃
馍
馏
馕
馞
馣
馰
駀
騃
騈
騋
騌
騍
騣
騱
驘
驡
驭
骆
骉
骊
骝
骢
骵
髐
髜
髡
髩
髲
髺
髾
鬂
鬉
鬌
鬓
鬙
鬳
魒
魓
魦
魪
魸
魿
鮀
鮍
鮣
鮬
鮶
鮻
鯂
鯃
鯕
鯝
鯟
鯬
鯭
鯳
鯶
鯹
鰋
鰖
鰚
鰜
鰝
鰢
鰨
鰶
鰷
鱁
鱍
鱐
鱜
鱞
鱡
鱦
鱯
鱱
鱳
鱴
鱹
鲌
鲑
鲛
鲣
鳍
鳖
鳗
鳜
鳝
鳟
鳯
鴲
鴴
鴷
鵃
鵓
鵫
鵴
鶂
鶄
鶑
鶕
鶬
鷃
鷉
鷏
鷣
鷧
鷳
鸜
鸥
鸾
鹂
鹊
鹘
鹞
鹭
麀
麕
麖
麘
麨
麰
黧
黮
黰
鼑
鼢
鼫
鼲
鼺
齅
齇
齌
齍
齑
齠
齼
龈
龋
龥
龧
龵
龶
ꀡ
ꂞ
ꂢ
ꂪ
ꂳ
ꂸ
ꅓ
ꅗ
ꅬ
ꅯ
ꅱ
ꇊ
ꇨ
ꉙ
ꉞ
ꊇ
ꋂ
ꋧ
ꑓ
꒨
꒩
꒭
ꓘ
ꖏ
ꖳ
ꙕ
ꙗ
ꙛ
Ꙩ
ꙩ
ꙶ
꜀
Ꜣ
ꜥ
ꜧ
ꜵ
ꜷ
ꜹ
ꜻ
ꜽ
Ꝇ
ꝇ
ꝛ
ꝩ
ꝶ
Ꞓ
ꟾ
ꠄ
ꠌ
ꠟ
ꠣ
ꠤ
ꡂ
ꡊ
ꡎ
ꡙ
ꡛ
꡷
꥙
ꦏ
ꦒ
ꦛ
ꦠ
ꦭ
ꦯ
ꦶ
ꦸ
꩙
ꩵ
ꭎ
ꯏ
ꯐ
ꯜ
ꯝ
ꯥ
갉
갯
걏
걺
겄
겈
겜
겪
곧
괄
굜
굹
굽
궤
긑
깋
깞
껌
꽂
꽉
꾜
뀀
뀏
뀰
끊
끟
끤
낂
낊
낡
낵
낼
냞
냡
냩
넛
넣
녈
녘
눌
눕
눝
눞
눰
뉬
뉼
닐
닙
닳
댑
덥
덴
됐
됰
둠
뒷
듬
딜
딪
땹
뗀
뙎
뚫
뜸
띎
띠
띵
랄
랏
랫
랬
랴
렐
렜
렰
롸
롼
룬
뤃
륜
륰
륹
맴
멓
멦
멭
멳
멹
몊
몐
몹
묏
뭄
뭇
뭍
뭙
뮒
믄
믐
밌
뱁
벙
볍
뵈
뵤
붐
뷴
븨
빤
빽
뺑
뻔
뻬
뽟
뽧
쁨
쁬
삥
샄
샐
샵
샷
섀
셈
셏
셧
셰
솜
숏
쉐
슉
슘
싣
싯
싼
쌧
썎
썛
썢
썰
쎄
쎿
쏑
쏜
쏠
쑏
쑤
쓴
씌
씩
씬
씸
앦
앨
앿
얇
얓
얘
얨
엉
엊
엌
옝
옫
옮
옾
왈
왓
왠
웁
웋
웰
윅
윗
읉
읔
읛
잰
잼
잽
쟝
쟤
젼
줟
줰
쥤
쥴
쥹
짇
쩐
쩕
쩛
쩢
쩤
쩶
쫓
쫜
쭈
쭔
쯔
찍
찜
찢
찻
챌
챏
챙
챫
쳤
쵒
춧
췌
칎
칩
캄
캅
캉
캰
켄
켜
콤
콥
콿
쾏
쿼
퀘
퀠
퀸
큼
킪
킯
킸
킿
탓
톞
톨
툴
튀
튿
팍
팎
팜
팟
팥
팰
펄
펑
펨
펼
폈
푎
풋
픔
핌
핏
햄
햎
햩
헐
헷
홓
홙
홰
홺
횃
횡
훌
훑
흉
흒
흩






















































































































































































































































































































﨓
﨡
﨣
﨧
﨩
﷒
﷠
︀
﹌
𐂂
𐊕
𐊠
𐊤
𐊥
𐊩
𐊭
𐊯
𐊴
𐊵
𐌈
𐌊
𐌎
𐌑
𐌒
𐌘
𐌙
𐌰
𐌳
𐌴
𐌸
𐌺
𐌿
𐍂
𐍃
𐍈
𐎁
𐎍
𐎓
𐎡
𐎢
𐎭
𐎱
𐎴
𐎽
𐏁
𐒻
𐓏
𐣡
𐣢
𐣯
𐣱
𐣴
𐤂
𐤆
𐤊
𐤑
𐤒
𐤟
𐤡
𐤣
𐤩
𐤬
𐤮
𐤱
𐤳
𐩣
𐩧
𐩬
𐩲
𐭂
𐭅
𐭆
𐭉
𐭊
𐭌
𐭓
𐭔
𐭕
𐭧
𐭨
𐭬
𐭱
𐰃
𐰛
𐰭
𐰰
𐲢
𐲥
𐳉
𐳋
𐳎
𐳓
𐳗
𐳘
𐳛
𐳢
𐳤
𐳮
𑀁
𑀥
𑀫
𑐣
𑐰
𑐵
𑐾
𑑅
𑒃
𒀀
𒀜
𒀠
𒁓
𒂆
𒂍
𒂵
𒃶
𒄀
𒄈
𒄩
𒄷
𒅁
𒆳
𒆵
𒇺
𒈨
𒈾
𒉡
𒉿
𒋛
𒋢
𒋫
𒋾
𒌅
𒌍
𒌑
𒌷
𒍢
𒍪
𒲂
𓀀
𓀃
𓀠
𓁉
𓁐
𓃗
𓃺
𓄹
𓄺
𓄿
𓅯
𓆁
𓇢
𓈗
𓊃
𓊈
𓊉
𓌙
𓌤
𓍼
𓎂
𓏥
𔐓
𔗷
𔭌
𕾚
𕾮
𕾵
𕾷
𕾸
𕾹
𕾻
𕾾
𕾿
𖠰
𖤘
𖤥
𖧵
𖧷
𛀀
𛂦
𛅐
𛅑
𛅤
𛅥
𛅧
𞤊
𞤔
𞤤
𞤮
𞤵
𞤼
🀄
🅒
🅗
🅜
🅢
🅤
🅦
🅶
🅸
🆂
🆃
🆈
🆎
🆑
🇶
🌗
🌦
🎜
🎝
🎿
🏑
🏗
🐫
👡
👲
💂
💶
📇
📏
📠
📤
📫
📬
📵
📼
🔈
🔛
🔤
🕉
🕌
🕑
🕚
🕜
🕴
🗂
🗒
🗺
😾
🚎
🚠
🚣
🚯
🚰
🚸
🚻
🛎
🛲
🛴
🛷
🛻
🟤
🥍
🥏
🥙
🥣
🥫
🦓
🦗
🦚
🦝
🦞
🦟
🦧
🦫
🦱
🦶
🧂
🧉
🧗
🧭
🧮
🧯
🧰
🧱
🩳
🪁
🪑
🪓
🪗
🪞
🪦
🪵
🫓
𠁑
𠂉
𠂢
𠃵
𠉞
𠌯
𠓿
𠕇
𠙶
𠣮
𠦳
𠧋
𠬠
𠮾
𠶢
𠸄
𠸗
𠻰
𠼛
𡉕
𡉻
𡋤
𡍄
𡎝
𡏦
𡔈
𡕀
𡗶
𡘷
𡙇
𡚴
𡡉
𡧃
𡩛
𡩜
𡫡
𡰥
𡳳
𡶫
𡸫
𡸳
𡸴
𡽫
𢀛
𢄓
𢆫
𢈴
𢈻
𢎭
𢭐
𢮦
𢴎
𢷄
𢾺
𣂑
𣅶
𣈜
𣏾
𣒱
𣘻
𣚴
𣛦
𣛭
𣜌
𣦵
𣳔
𣳫
𣴎
𣴴
𣶬
𣾼
𤃝
𤄃
𤅶
𤆬
𤇅
𤉇
𤊫
𤊹
𤌤
𤐜
𤑫
𤘽
𤚥
𤞼
𤠝
𤧶
𤪠
𤭖
𤯩
𤰃
𤱂
𥇥
𥔲
𥢓
𥬊
𥳑
𥳽
𥸮
𥸯
𥹠
𥹷
𥻘
𥻹
𥻻
𦣝
𦤾
𦩀
𦯶
𦱳
𧈢
𧌇
𧏡
𧒽
𧖱
𧘔
𧘕
𧙖
𧟨
𧮾
𧳜
𧵑
𧸘
𧸝
𧾷
𨀈
𨈭
𨑻
𨕭
𨗉
𨜒
𨤔
𨦈
𨨞
𨬊
𨭻
𨯁
𨱽
𩖃
𩙻
𩙿
𩝐
𩠼
𩡤
𩢴
𩣡
𩥇
𩧥
𩩓
𩩫
𩲃
𩲈
𩳐
𩵄
𩵋
𩶗
𩷑
𩸶
𩹉
𩻩
𪃹
𪅀
𪏰
𪏽
𪕰
𪗱
𪘚
𪚢
𪻆
𫇠
𫛉
𫝂
𫝼
𫞔
𫡷
𫵾
𬐐
𰑨
𰢱
𱏑
𱖥
𱗺
𱗻
𱬒
𲄜
𲄠
𲄤
𲄬
𲇡
񂪑
񣘠
񤭥
񻋃
񻋆
򂢃
򖃖
򤬥
󐡑
󠁣
󠁳
󠁴
󠄆
󠄈
󰀃
󾌰
󾌼
󾔩
󾫴
󾫵
󾬍
󾭙
􀀀
􂷂
􏰁
