{
    "architectures": [
        "MegatronBertForMaskedLM"
    ],
    "vocab_size": 21248,
    "hidden_size": 2560,
    "num_hidden_layers": 48,
    "num_attention_heads": 40,
    "hidden_act": "gelu",
    "intermediate_size": 10240,
    "hidden_dropout_prob": 0.1,
    "attention_probs_dropout_prob": 0.1,
    "max_position_embeddings": 512,
    "type_vocab_size": 2,
    "initializer_range": 0.02,
    "layer_norm_eps": 1e-12,
    "gradient_checkpointing": false,
    "position_embedding_type": "absolute",
    "use_cache": false,
    "model_type": "megatron-bert"
}
