{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[101],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[102],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[unused1]":1,"[unused2]":2,"[unused3]":3,"[unused4]":4,"[unused5]":5,"[unused6]":6,"[unused7]":7,"[unused8]":8,"[unused9]":9,"[unused10]":10,"[unused11]":11,"[unused12]":12,"[unused13]":13,"[unused14]":14,"[unused15]":15,"[unused16]":16,"[unused17]":17,"[unused18]":18,"[unused19]":19,"[unused20]":20,"[unused21]":21,"[unused22]":22,"[unused23]":23,"[unused24]":24,"[unused25]":25,"[unused26]":26,"[unused27]":27,"[unused28]":28,"[unused29]":29,"[unused30]":30,"[unused31]":31,"[unused32]":32,"[unused33]":33,"[unused34]":34,"[unused35]":35,"[unused36]":36,"[unused37]":37,"[unused38]":38,"[unused39]":39,"[unused40]":40,"[unused41]":41,"[unused42]":42,"[unused43]":43,"[unused44]":44,"[unused45]":45,"[unused46]":46,"[unused47]":47,"[unused48]":48,"[unused49]":49,"[unused50]":50,"[unused51]":51,"[unused52]":52,"[unused53]":53,"[unused54]":54,"[unused55]":55,"[unused56]":56,"[unused57]":57,"[unused58]":58,"[unused59]":59,"[unused60]":60,"[unused61]":61,"[unused62]":62,"[unused63]":63,"[unused64]":64,"[unused65]":65,"[unused66]":66,"[unused67]":67,"[unused68]":68,"[unused69]":69,"[unused70]":70,"[unused71]":71,"[unused72]":72,"[unused73]":73,"[unused74]":74,"[unused75]":75,"[unused76]":76,"[unused77]":77,"[unused78]":78,"[unused79]":79,"[unused80]":80,"[unused81]":81,"[unused82]":82,"[unused83]":83,"[unused84]":84,"[unused85]":85,"[unused86]":86,"[unused87]":87,"[unused88]":88,"[unused89]":89,"[unused90]":90,"[unused91]":91,"[unused92]":92,"[unused93]":93,"[unused94]":94,"[unused95]":95,"[unused96]":96,"[unused97]":97,"[unused98]":98,"[unused99]":99,"[UNK]":100,"[CLS]":101,"[SEP]":102,"[MASK]":103,"<S>":104,"<T>":105,"!":106,"\"":107,"#":108,"$":109,"%":110,"&":111,"'":112,"(":113,")":114,"*":115,"+":116,",":117,"-":118,".":119,"/":120,"0":121,"1":122,"2":123,"3":124,"4":125,"5":126,"6":127,"7":128,"8":129,"9":130,":":131,";":132,"<":133,"=":134,">":135,"?":136,"@":137,"[":138,"\\":139,"]":140,"^":141,"_":142,"a":143,"b":144,"c":145,"d":146,"e":147,"f":148,"g":149,"h":150,"i":151,"j":152,"k":153,"l":154,"m":155,"n":156,"o":157,"p":158,"q":159,"r":160,"s":161,"t":162,"u":163,"v":164,"w":165,"x":166,"y":167,"z":168,"{":169,"|":170,"}":171,"~":172,"£":173,"¤":174,"¥":175,"§":176,"©":177,"«":178,"®":179,"°":180,"±":181,"²":182,"³":183,"µ":184,"·":185,"¹":186,"º":187,"»":188,"¼":189,"×":190,"ß":191,"æ":192,"÷":193,"ø":194,"đ":195,"ŋ":196,"ɔ":197,"ə":198,"ɡ":199,"ʰ":200,"ˇ":201,"ˈ":202,"ˊ":203,"ˋ":204,"ˍ":205,"ː":206,"˙":207,"˚":208,"ˢ":209,"α":210,"β":211,"γ":212,"δ":213,"ε":214,"η":215,"θ":216,"ι":217,"κ":218,"λ":219,"μ":220,"ν":221,"ο":222,"π":223,"ρ":224,"ς":225,"σ":226,"τ":227,"υ":228,"φ":229,"χ":230,"ψ":231,"ω":232,"а":233,"б":234,"в":235,"г":236,"д":237,"е":238,"ж":239,"з":240,"и":241,"к":242,"л":243,"м":244,"н":245,"о":246,"п":247,"р":248,"с":249,"т":250,"у":251,"ф":252,"х":253,"ц":254,"ч":255,"ш":256,"ы":257,"ь":258,"я":259,"і":260,"ا":261,"ب":262,"ة":263,"ت":264,"د":265,"ر":266,"س":267,"ع":268,"ل":269,"م":270,"ن":271,"ه":272,"و":273,"ي":274,"۩":275,"ก":276,"ง":277,"น":278,"ม":279,"ย":280,"ร":281,"อ":282,"า":283,"เ":284,"๑":285,"་":286,"ღ":287,"ᄀ":288,"ᄁ":289,"ᄂ":290,"ᄃ":291,"ᄅ":292,"ᄆ":293,"ᄇ":294,"ᄈ":295,"ᄉ":296,"ᄋ":297,"ᄌ":298,"ᄎ":299,"ᄏ":300,"ᄐ":301,"ᄑ":302,"ᄒ":303,"ᅡ":304,"ᅢ":305,"ᅣ":306,"ᅥ":307,"ᅦ":308,"ᅧ":309,"ᅨ":310,"ᅩ":311,"ᅪ":312,"ᅬ":313,"ᅭ":314,"ᅮ":315,"ᅯ":316,"ᅲ":317,"ᅳ":318,"ᅴ":319,"ᅵ":320,"ᆨ":321,"ᆫ":322,"ᆯ":323,"ᆷ":324,"ᆸ":325,"ᆺ":326,"ᆻ":327,"ᆼ":328,"ᗜ":329,"ᵃ":330,"ᵉ":331,"ᵍ":332,"ᵏ":333,"ᵐ":334,"ᵒ":335,"ᵘ":336,"‖":337,"„":338,"†":339,"•":340,"‥":341,"‧":342," ":343,"‰":344,"′":345,"″":346,"‹":347,"›":348,"※":349,"‿":350,"⁄":351,"ⁱ":352,"⁺":353,"ⁿ":354,"₁":355,"₂":356,"₃":357,"₄":358,"€":359,"℃":360,"№":361,"™":362,"ⅰ":363,"ⅱ":364,"ⅲ":365,"ⅳ":366,"ⅴ":367,"←":368,"↑":369,"→":370,"↓":371,"↔":372,"↗":373,"↘":374,"⇒":375,"∀":376,"−":377,"∕":378,"∙":379,"√":380,"∞":381,"∟":382,"∠":383,"∣":384,"∥":385,"∩":386,"∮":387,"∶":388,"∼":389,"∽":390,"≈":391,"≒":392,"≡":393,"≤":394,"≥":395,"≦":396,"≧":397,"≪":398,"≫":399,"⊙":400,"⋅":401,"⋈":402,"⋯":403,"⌒":404,"①":405,"②":406,"③":407,"④":408,"⑤":409,"⑥":410,"⑦":411,"⑧":412,"⑨":413,"⑩":414,"⑴":415,"⑵":416,"⑶":417,"⑷":418,"⑸":419,"⒈":420,"⒉":421,"⒊":422,"⒋":423,"ⓒ":424,"ⓔ":425,"ⓘ":426,"─":427,"━":428,"│":429,"┃":430,"┅":431,"┆":432,"┊":433,"┌":434,"└":435,"├":436,"┣":437,"═":438,"║":439,"╚":440,"╞":441,"╠":442,"╭":443,"╮":444,"╯":445,"╰":446,"╱":447,"╳":448,"▂":449,"▃":450,"▅":451,"▇":452,"█":453,"▉":454,"▋":455,"▌":456,"▍":457,"▎":458,"■":459,"□":460,"▪":461,"▫":462,"▬":463,"▲":464,"△":465,"▶":466,"►":467,"▼":468,"▽":469,"◆":470,"◇":471,"○":472,"◎":473,"●":474,"◕":475,"◠":476,"◢":477,"◤":478,"☀":479,"★":480,"☆":481,"☕":482,"☞":483,"☺":484,"☼":485,"♀":486,"♂":487,"♠":488,"♡":489,"♣":490,"♥":491,"♦":492,"♪":493,"♫":494,"♬":495,"✈":496,"✔":497,"✕":498,"✖":499,"✦":500,"✨":501,"✪":502,"✰":503,"✿":504,"❀":505,"❤":506,"➜":507,"➤":508,"⦿":509,"、":510,"。":511,"〃":512,"々":513,"〇":514,"〈":515,"〉":516,"《":517,"》":518,"「":519,"」":520,"『":521,"』":522,"【":523,"】":524,"〓":525,"〔":526,"〕":527,"〖":528,"〗":529,"〜":530,"〝":531,"〞":532,"ぁ":533,"あ":534,"ぃ":535,"い":536,"う":537,"ぇ":538,"え":539,"お":540,"か":541,"き":542,"く":543,"け":544,"こ":545,"さ":546,"し":547,"す":548,"せ":549,"そ":550,"た":551,"ち":552,"っ":553,"つ":554,"て":555,"と":556,"な":557,"に":558,"ぬ":559,"ね":560,"の":561,"は":562,"ひ":563,"ふ":564,"へ":565,"ほ":566,"ま":567,"み":568,"む":569,"め":570,"も":571,"ゃ":572,"や":573,"ゅ":574,"ゆ":575,"ょ":576,"よ":577,"ら":578,"り":579,"る":580,"れ":581,"ろ":582,"わ":583,"を":584,"ん":585,"゜":586,"ゝ":587,"ァ":588,"ア":589,"ィ":590,"イ":591,"ゥ":592,"ウ":593,"ェ":594,"エ":595,"ォ":596,"オ":597,"カ":598,"キ":599,"ク":600,"ケ":601,"コ":602,"サ":603,"シ":604,"ス":605,"セ":606,"ソ":607,"タ":608,"チ":609,"ッ":610,"ツ":611,"テ":612,"ト":613,"ナ":614,"ニ":615,"ヌ":616,"ネ":617,"ノ":618,"ハ":619,"ヒ":620,"フ":621,"ヘ":622,"ホ":623,"マ":624,"ミ":625,"ム":626,"メ":627,"モ":628,"ャ":629,"ヤ":630,"ュ":631,"ユ":632,"ョ":633,"ヨ":634,"ラ":635,"リ":636,"ル":637,"レ":638,"ロ":639,"ワ":640,"ヲ":641,"ン":642,"ヶ":643,"・":644,"ー":645,"ヽ":646,"ㄅ":647,"ㄆ":648,"ㄇ":649,"ㄉ":650,"ㄋ":651,"ㄌ":652,"ㄍ":653,"ㄎ":654,"ㄏ":655,"ㄒ":656,"ㄚ":657,"ㄛ":658,"ㄞ":659,"ㄟ":660,"ㄢ":661,"ㄤ":662,"ㄥ":663,"ㄧ":664,"ㄨ":665,"ㆍ":666,"㈦":667,"㊣":668,"㎡":669,"㗎":670,"一":671,"丁":672,"七":673,"万":674,"丈":675,"三":676,"上":677,"下":678,"不":679,"与":680,"丐":681,"丑":682,"专":683,"且":684,"丕":685,"世":686,"丘":687,"丙":688,"业":689,"丛":690,"东":691,"丝":692,"丞":693,"丟":694,"両":695,"丢":696,"两":697,"严":698,"並":699,"丧":700,"丨":701,"个":702,"丫":703,"中":704,"丰":705,"串":706,"临":707,"丶":708,"丸":709,"丹":710,"为":711,"主":712,"丼":713,"丽":714,"举":715,"丿":716,"乂":717,"乃":718,"久":719,"么":720,"义":721,"之":722,"乌":723,"乍":724,"乎":725,"乏":726,"乐":727,"乒":728,"乓":729,"乔":730,"乖":731,"乗":732,"乘":733,"乙":734,"乜":735,"九":736,"乞":737,"也":738,"习":739,"乡":740,"书":741,"乩":742,"买":743,"乱":744,"乳":745,"乾":746,"亀":747,"亂":748,"了":749,"予":750,"争":751,"事":752,"二":753,"于":754,"亏":755,"云":756,"互":757,"五":758,"井":759,"亘":760,"亙":761,"亚":762,"些":763,"亜":764,"亞":765,"亟":766,"亡":767,"亢":768,"交":769,"亥":770,"亦":771,"产":772,"亨":773,"亩":774,"享":775,"京":776,"亭":777,"亮":778,"亲":779,"亳":780,"亵":781,"人":782,"亿":783,"什":784,"仁":785,"仃":786,"仄":787,"仅":788,"仆":789,"仇":790,"今":791,"介":792,"仍":793,"从":794,"仏":795,"仑":796,"仓":797,"仔":798,"仕":799,"他":800,"仗":801,"付":802,"仙":803,"仝":804,"仞":805,"仟":806,"代":807,"令":808,"以":809,"仨":810,"仪":811,"们":812,"仮":813,"仰":814,"仲":815,"件":816,"价":817,"任":818,"份":819,"仿":820,"企":821,"伉":822,"伊":823,"伍":824,"伎":825,"伏":826,"伐":827,"休":828,"伕":829,"众":830,"优":831,"伙":832,"会":833,"伝":834,"伞":835,"伟":836,"传":837,"伢":838,"伤":839,"伦":840,"伪":841,"伫":842,"伯":843,"估":844,"伴":845,"伶":846,"伸":847,"伺":848,"似":849,"伽":850,"佃":851,"但":852,"佇":853,"佈":854,"位":855,"低":856,"住":857,"佐":858,"佑":859,"体":860,"佔":861,"何":862,"佗":863,"佘":864,"余":865,"佚":866,"佛":867,"作":868,"佝":869,"佞":870,"佟":871,"你":872,"佢":873,"佣":874,"佤":875,"佥":876,"佩":877,"佬":878,"佯":879,"佰":880,"佳":881,"併":882,"佶":883,"佻":884,"佼":885,"使":886,"侃":887,"侄":888,"來":889,"侈":890,"例":891,"侍":892,"侏":893,"侑":894,"侖":895,"侗":896,"供":897,"依":898,"侠":899,"価":900,"侣":901,"侥":902,"侦":903,"侧":904,"侨":905,"侬":906,"侮":907,"侯":908,"侵":909,"侶":910,"侷":911,"便":912,"係":913,"促":914,"俄":915,"俊":916,"俎":917,"俏":918,"俐":919,"俑":920,"俗":921,"俘":922,"俚":923,"保":924,"俞":925,"俟":926,"俠":927,"信":928,"俨":929,"俩":930,"俪":931,"俬":932,"俭":933,"修":934,"俯":935,"俱":936,"俳":937,"俸":938,"俺":939,"俾":940,"倆":941,"倉":942,"個":943,"倌":944,"倍":945,"倏":946,"們":947,"倒":948,"倔":949,"倖":950,"倘":951,"候":952,"倚":953,"倜":954,"借":955,"倡":956,"値":957,"倦":958,"倩":959,"倪":960,"倫":961,"倬":962,"倭":963,"倶":964,"债":965,"值":966,"倾":967,"偃":968,"假":969,"偈":970,"偉":971,"偌":972,"偎":973,"偏":974,"偕":975,"做":976,"停":977,"健":978,"側":979,"偵":980,"偶":981,"偷":982,"偻":983,"偽":984,"偿":985,"傀":986,"傅":987,"傍":988,"傑":989,"傘":990,"備":991,"傚":992,"傢":993,"傣":994,"傥":995,"储":996,"傩":997,"催":998,"傭":999,"傲":1000,"傳":1001,"債":1002,"傷":1003,"傻":1004,"傾":1005,"僅":1006,"働":1007,"像":1008,"僑":1009,"僕":1010,"僖":1011,"僚":1012,"僥":1013,"僧":1014,"僭":1015,"僮":1016,"僱":1017,"僵":1018,"價":1019,"僻":1020,"儀":1021,"儂":1022,"億":1023,"儆":1024,"儉":1025,"儋":1026,"儒":1027,"儕":1028,"儘":1029,"償":1030,"儡":1031,"優":1032,"儲":1033,"儷":1034,"儼":1035,"儿":1036,"兀":1037,"允":1038,"元":1039,"兄":1040,"充":1041,"兆":1042,"兇":1043,"先":1044,"光":1045,"克":1046,"兌":1047,"免":1048,"児":1049,"兑":1050,"兒":1051,"兔":1052,"兖":1053,"党":1054,"兜":1055,"兢":1056,"入":1057,"內":1058,"全":1059,"兩":1060,"八":1061,"公":1062,"六":1063,"兮":1064,"兰":1065,"共":1066,"兲":1067,"关":1068,"兴":1069,"兵":1070,"其":1071,"具":1072,"典":1073,"兹":1074,"养":1075,"兼":1076,"兽":1077,"冀":1078,"内":1079,"円":1080,"冇":1081,"冈":1082,"冉":1083,"冊":1084,"册":1085,"再":1086,"冏":1087,"冒":1088,"冕":1089,"冗":1090,"写":1091,"军":1092,"农":1093,"冠":1094,"冢":1095,"冤":1096,"冥":1097,"冨":1098,"冪":1099,"冬":1100,"冯":1101,"冰":1102,"冲":1103,"决":1104,"况":1105,"冶":1106,"冷":1107,"冻":1108,"冼":1109,"冽":1110,"冾":1111,"净":1112,"凄":1113,"准":1114,"凇":1115,"凈":1116,"凉":1117,"凋":1118,"凌":1119,"凍":1120,"减":1121,"凑":1122,"凛":1123,"凜":1124,"凝":1125,"几":1126,"凡":1127,"凤":1128,"処":1129,"凪":1130,"凭":1131,"凯":1132,"凰":1133,"凱":1134,"凳":1135,"凶":1136,"凸":1137,"凹":1138,"出":1139,"击":1140,"函":1141,"凿":1142,"刀":1143,"刁":1144,"刃":1145,"分":1146,"切":1147,"刈":1148,"刊":1149,"刍":1150,"刎":1151,"刑":1152,"划":1153,"列":1154,"刘":1155,"则":1156,"刚":1157,"创":1158,"初":1159,"删":1160,"判":1161,"別":1162,"刨":1163,"利":1164,"刪":1165,"别":1166,"刮":1167,"到":1168,"制":1169,"刷":1170,"券":1171,"刹":1172,"刺":1173,"刻":1174,"刽":1175,"剁":1176,"剂":1177,"剃":1178,"則":1179,"剉":1180,"削":1181,"剋":1182,"剌":1183,"前":1184,"剎":1185,"剐":1186,"剑":1187,"剔":1188,"剖":1189,"剛":1190,"剜":1191,"剝":1192,"剣":1193,"剤":1194,"剥":1195,"剧":1196,"剩":1197,"剪":1198,"副":1199,"割":1200,"創":1201,"剷":1202,"剽":1203,"剿":1204,"劃":1205,"劇":1206,"劈":1207,"劉":1208,"劊":1209,"劍":1210,"劏":1211,"劑":1212,"力":1213,"劝":1214,"办":1215,"功":1216,"加":1217,"务":1218,"劣":1219,"动":1220,"助":1221,"努":1222,"劫":1223,"劭":1224,"励":1225,"劲":1226,"劳":1227,"労":1228,"劵":1229,"効":1230,"劾":1231,"势":1232,"勁":1233,"勃":1234,"勇":1235,"勉":1236,"勋":1237,"勐":1238,"勒":1239,"動":1240,"勖":1241,"勘":1242,"務":1243,"勛":1244,"勝":1245,"勞":1246,"募":1247,"勢":1248,"勤":1249,"勧":1250,"勳":1251,"勵":1252,"勸":1253,"勺":1254,"勻":1255,"勾":1256,"勿":1257,"匀":1258,"包":1259,"匆":1260,"匈":1261,"匍":1262,"匐":1263,"匕":1264,"化":1265,"北":1266,"匙":1267,"匝":1268,"匠":1269,"匡":1270,"匣":1271,"匪":1272,"匮":1273,"匯":1274,"匱":1275,"匹":1276,"区":1277,"医":1278,"匾":1279,"匿":1280,"區":1281,"十":1282,"千":1283,"卅":1284,"升":1285,"午":1286,"卉":1287,"半":1288,"卍":1289,"华":1290,"协":1291,"卑":1292,"卒":1293,"卓":1294,"協":1295,"单":1296,"卖":1297,"南":1298,"単":1299,"博":1300,"卜":1301,"卞":1302,"卟":1303,"占":1304,"卡":1305,"卢":1306,"卤":1307,"卦":1308,"卧":1309,"卫":1310,"卮":1311,"卯":1312,"印":1313,"危":1314,"即":1315,"却":1316,"卵":1317,"卷":1318,"卸":1319,"卻":1320,"卿":1321,"厂":1322,"厄":1323,"厅":1324,"历":1325,"厉":1326,"压":1327,"厌":1328,"厕":1329,"厘":1330,"厚":1331,"厝":1332,"原":1333,"厢":1334,"厥":1335,"厦":1336,"厨":1337,"厩":1338,"厭":1339,"厮":1340,"厲":1341,"厳":1342,"去":1343,"县":1344,"叁":1345,"参":1346,"參":1347,"又":1348,"叉":1349,"及":1350,"友":1351,"双":1352,"反":1353,"収":1354,"发":1355,"叔":1356,"取":1357,"受":1358,"变":1359,"叙":1360,"叛":1361,"叟":1362,"叠":1363,"叡":1364,"叢":1365,"口":1366,"古":1367,"句":1368,"另":1369,"叨":1370,"叩":1371,"只":1372,"叫":1373,"召":1374,"叭":1375,"叮":1376,"可":1377,"台":1378,"叱":1379,"史":1380,"右":1381,"叵":1382,"叶":1383,"号":1384,"司":1385,"叹":1386,"叻":1387,"叼":1388,"叽":1389,"吁":1390,"吃":1391,"各":1392,"吆":1393,"合":1394,"吉":1395,"吊":1396,"吋":1397,"同":1398,"名":1399,"后":1400,"吏":1401,"吐":1402,"向":1403,"吒":1404,"吓":1405,"吕":1406,"吖":1407,"吗":1408,"君":1409,"吝":1410,"吞":1411,"吟":1412,"吠":1413,"吡":1414,"否":1415,"吧":1416,"吨":1417,"吩":1418,"含":1419,"听":1420,"吭":1421,"吮":1422,"启":1423,"吱":1424,"吳":1425,"吴":1426,"吵":1427,"吶":1428,"吸":1429,"吹":1430,"吻":1431,"吼":1432,"吽":1433,"吾":1434,"呀":1435,"呂":1436,"呃":1437,"呆":1438,"呈":1439,"告":1440,"呋":1441,"呎":1442,"呐":1443,"呓":1444,"呕":1445,"呗":1446,"员":1447,"呛":1448,"呜":1449,"呢":1450,"呤":1451,"呦":1452,"周":1453,"呱":1454,"呲":1455,"味":1456,"呵":1457,"呷":1458,"呸":1459,"呻":1460,"呼":1461,"命":1462,"咀":1463,"咁":1464,"咂":1465,"咄":1466,"咆":1467,"咋":1468,"和":1469,"咎":1470,"咏":1471,"咐":1472,"咒":1473,"咔":1474,"咕":1475,"咖":1476,"咗":1477,"咘":1478,"咙":1479,"咚":1480,"咛":1481,"咣":1482,"咤":1483,"咦":1484,"咧":1485,"咨":1486,"咩":1487,"咪":1488,"咫":1489,"咬":1490,"咭":1491,"咯":1492,"咱":1493,"咲":1494,"咳":1495,"咸":1496,"咻":1497,"咽":1498,"咿":1499,"哀":1500,"品":1501,"哂":1502,"哄":1503,"哆":1504,"哇":1505,"哈":1506,"哉":1507,"哋":1508,"哌":1509,"响":1510,"哎":1511,"哏":1512,"哐":1513,"哑":1514,"哒":1515,"哔":1516,"哗":1517,"哟":1518,"員":1519,"哥":1520,"哦":1521,"哧":1522,"哨":1523,"哩":1524,"哪":1525,"哭":1526,"哮":1527,"哲":1528,"哺":1529,"哼":1530,"哽":1531,"唁":1532,"唄":1533,"唆":1534,"唇":1535,"唉":1536,"唏":1537,"唐":1538,"唑":1539,"唔":1540,"唠":1541,"唤":1542,"唧":1543,"唬":1544,"售":1545,"唯":1546,"唰":1547,"唱":1548,"唳":1549,"唷":1550,"唸":1551,"唾":1552,"啃":1553,"啄":1554,"商":1555,"啉":1556,"啊":1557,"問":1558,"啓":1559,"啕":1560,"啖":1561,"啜":1562,"啞":1563,"啟":1564,"啡":1565,"啤":1566,"啥":1567,"啦":1568,"啧":1569,"啪":1570,"啫":1571,"啬":1572,"啮":1573,"啰":1574,"啱":1575,"啲":1576,"啵":1577,"啶":1578,"啷":1579,"啸":1580,"啻":1581,"啼":1582,"啾":1583,"喀":1584,"喂":1585,"喃":1586,"善":1587,"喆":1588,"喇":1589,"喉":1590,"喊":1591,"喋":1592,"喎":1593,"喏":1594,"喔":1595,"喘":1596,"喙":1597,"喚":1598,"喜":1599,"喝":1600,"喟":1601,"喧":1602,"喪":1603,"喫":1604,"喬":1605,"單":1606,"喰":1607,"喱":1608,"喲":1609,"喳":1610,"喵":1611,"営":1612,"喷":1613,"喹":1614,"喺":1615,"喻":1616,"喽":1617,"嗅":1618,"嗆":1619,"嗇":1620,"嗎":1621,"嗑":1622,"嗒":1623,"嗓":1624,"嗔":1625,"嗖":1626,"嗚":1627,"嗜":1628,"嗝":1629,"嗟":1630,"嗡":1631,"嗣":1632,"嗤":1633,"嗦":1634,"嗨":1635,"嗪":1636,"嗬":1637,"嗯":1638,"嗰":1639,"嗲":1640,"嗳":1641,"嗶":1642,"嗷":1643,"嗽":1644,"嘀":1645,"嘅":1646,"嘆":1647,"嘈":1648,"嘉":1649,"嘌":1650,"嘍":1651,"嘎":1652,"嘔":1653,"嘖":1654,"嘗":1655,"嘘":1656,"嘚":1657,"嘛":1658,"嘜":1659,"嘞":1660,"嘟":1661,"嘢":1662,"嘣":1663,"嘤":1664,"嘧":1665,"嘩":1666,"嘭":1667,"嘮":1668,"嘯":1669,"嘰":1670,"嘱":1671,"嘲":1672,"嘴":1673,"嘶":1674,"嘸":1675,"嘹":1676,"嘻":1677,"嘿":1678,"噁":1679,"噌":1680,"噎":1681,"噓":1682,"噔":1683,"噗":1684,"噙":1685,"噜":1686,"噠":1687,"噢":1688,"噤":1689,"器":1690,"噩":1691,"噪":1692,"噬":1693,"噱":1694,"噴":1695,"噶":1696,"噸":1697,"噹":1698,"噻":1699,"噼":1700,"嚀":1701,"嚇":1702,"嚎":1703,"嚏":1704,"嚐":1705,"嚓":1706,"嚕":1707,"嚟":1708,"嚣":1709,"嚥":1710,"嚨":1711,"嚮":1712,"嚴":1713,"嚷":1714,"嚼":1715,"囂":1716,"囉":1717,"囊":1718,"囍":1719,"囑":1720,"囔":1721,"囗":1722,"囚":1723,"四":1724,"囝":1725,"回":1726,"囟":1727,"因":1728,"囡":1729,"团":1730,"団":1731,"囤":1732,"囧":1733,"囪":1734,"囫":1735,"园":1736,"困":1737,"囱":1738,"囲":1739,"図":1740,"围":1741,"囹":1742,"固":1743,"国":1744,"图":1745,"囿":1746,"圃":1747,"圄":1748,"圆":1749,"圈":1750,"國":1751,"圍":1752,"圏":1753,"園":1754,"圓":1755,"圖":1756,"團":1757,"圜":1758,"土":1759,"圣":1760,"圧":1761,"在":1762,"圩":1763,"圭":1764,"地":1765,"圳":1766,"场":1767,"圻":1768,"圾":1769,"址":1770,"坂":1771,"均":1772,"坊":1773,"坍":1774,"坎":1775,"坏":1776,"坐":1777,"坑":1778,"块":1779,"坚":1780,"坛":1781,"坝":1782,"坞":1783,"坟":1784,"坠":1785,"坡":1786,"坤":1787,"坦":1788,"坨":1789,"坪":1790,"坯":1791,"坳":1792,"坵":1793,"坷":1794,"垂":1795,"垃":1796,"垄":1797,"型":1798,"垒":1799,"垚":1800,"垛":1801,"垠":1802,"垢":1803,"垣":1804,"垦":1805,"垩":1806,"垫":1807,"垭":1808,"垮":1809,"垵":1810,"埂":1811,"埃":1812,"埋":1813,"城":1814,"埔":1815,"埕":1816,"埗":1817,"域":1818,"埠":1819,"埤":1820,"埵":1821,"執":1822,"埸":1823,"培":1824,"基":1825,"埼":1826,"堀":1827,"堂":1828,"堃":1829,"堅":1830,"堆":1831,"堇":1832,"堑":1833,"堕":1834,"堙":1835,"堡":1836,"堤":1837,"堪":1838,"堯":1839,"堰":1840,"報":1841,"場":1842,"堵":1843,"堺":1844,"堿":1845,"塊":1846,"塌":1847,"塑":1848,"塔":1849,"塗":1850,"塘":1851,"塚":1852,"塞":1853,"塢":1854,"塩":1855,"填":1856,"塬":1857,"塭":1858,"塵":1859,"塾":1860,"墀":1861,"境":1862,"墅":1863,"墉":1864,"墊":1865,"墒":1866,"墓":1867,"増":1868,"墘":1869,"墙":1870,"墜":1871,"增":1872,"墟":1873,"墨":1874,"墩":1875,"墮":1876,"墳":1877,"墻":1878,"墾":1879,"壁":1880,"壅":1881,"壆":1882,"壇":1883,"壊":1884,"壑":1885,"壓":1886,"壕":1887,"壘":1888,"壞":1889,"壟":1890,"壢":1891,"壤":1892,"壩":1893,"士":1894,"壬":1895,"壮":1896,"壯":1897,"声":1898,"売":1899,"壳":1900,"壶":1901,"壹":1902,"壺":1903,"壽":1904,"处":1905,"备":1906,"変":1907,"复":1908,"夏":1909,"夔":1910,"夕":1911,"外":1912,"夙":1913,"多":1914,"夜":1915,"够":1916,"夠":1917,"夢":1918,"夥":1919,"大":1920,"天":1921,"太":1922,"夫":1923,"夭":1924,"央":1925,"夯":1926,"失":1927,"头":1928,"夷":1929,"夸":1930,"夹":1931,"夺":1932,"夾":1933,"奂":1934,"奄":1935,"奇":1936,"奈":1937,"奉":1938,"奋":1939,"奎":1940,"奏":1941,"奐":1942,"契":1943,"奔":1944,"奕":1945,"奖":1946,"套":1947,"奘":1948,"奚":1949,"奠":1950,"奢":1951,"奥":1952,"奧":1953,"奪":1954,"奬":1955,"奮":1956,"女":1957,"奴":1958,"奶":1959,"奸":1960,"她":1961,"好":1962,"如":1963,"妃":1964,"妄":1965,"妆":1966,"妇":1967,"妈":1968,"妊":1969,"妍":1970,"妒":1971,"妓":1972,"妖":1973,"妘":1974,"妙":1975,"妝":1976,"妞":1977,"妣":1978,"妤":1979,"妥":1980,"妨":1981,"妩":1982,"妪":1983,"妮":1984,"妲":1985,"妳":1986,"妹":1987,"妻":1988,"妾":1989,"姆":1990,"姉":1991,"姊":1992,"始":1993,"姍":1994,"姐":1995,"姑":1996,"姒":1997,"姓":1998,"委":1999,"姗":2000,"姚":2001,"姜":2002,"姝":2003,"姣":2004,"姥":2005,"姦":2006,"姨":2007,"姪":2008,"姫":2009,"姬":2010,"姹":2011,"姻":2012,"姿":2013,"威":2014,"娃":2015,"娄":2016,"娅":2017,"娆":2018,"娇":2019,"娉":2020,"娑":2021,"娓":2022,"娘":2023,"娛":2024,"娜":2025,"娟":2026,"娠":2027,"娣":2028,"娥":2029,"娩":2030,"娱":2031,"娲":2032,"娴":2033,"娶":2034,"娼":2035,"婀":2036,"婁":2037,"婆":2038,"婉":2039,"婊":2040,"婕":2041,"婚":2042,"婢":2043,"婦":2044,"婧":2045,"婪":2046,"婭":2047,"婴":2048,"婵":2049,"婶":2050,"婷":2051,"婺":2052,"婿":2053,"媒":2054,"媚":2055,"媛":2056,"媞":2057,"媧":2058,"媲":2059,"媳":2060,"媽":2061,"媾":2062,"嫁":2063,"嫂":2064,"嫉":2065,"嫌":2066,"嫑":2067,"嫔":2068,"嫖":2069,"嫘":2070,"嫚":2071,"嫡":2072,"嫣":2073,"嫦":2074,"嫩":2075,"嫲":2076,"嫵":2077,"嫻":2078,"嬅":2079,"嬉":2080,"嬌":2081,"嬗":2082,"嬛":2083,"嬢":2084,"嬤":2085,"嬪":2086,"嬰":2087,"嬴":2088,"嬷":2089,"嬸":2090,"嬿":2091,"孀":2092,"孃":2093,"子":2094,"孑":2095,"孔":2096,"孕":2097,"孖":2098,"字":2099,"存":2100,"孙":2101,"孚":2102,"孛":2103,"孜":2104,"孝":2105,"孟":2106,"孢":2107,"季":2108,"孤":2109,"学":2110,"孩":2111,"孪":2112,"孫":2113,"孬":2114,"孰":2115,"孱":2116,"孳":2117,"孵":2118,"學":2119,"孺":2120,"孽":2121,"孿":2122,"宁":2123,"它":2124,"宅":2125,"宇":2126,"守":2127,"安":2128,"宋":2129,"完":2130,"宏":2131,"宓":2132,"宕":2133,"宗":2134,"官":2135,"宙":2136,"定":2137,"宛":2138,"宜":2139,"宝":2140,"实":2141,"実":2142,"宠":2143,"审":2144,"客":2145,"宣":2146,"室":2147,"宥":2148,"宦":2149,"宪":2150,"宫":2151,"宮":2152,"宰":2153,"害":2154,"宴":2155,"宵":2156,"家":2157,"宸":2158,"容":2159,"宽":2160,"宾":2161,"宿":2162,"寂":2163,"寄":2164,"寅":2165,"密":2166,"寇":2167,"富":2168,"寐":2169,"寒":2170,"寓":2171,"寛":2172,"寝":2173,"寞":2174,"察":2175,"寡":2176,"寢":2177,"寥":2178,"實":2179,"寧":2180,"寨":2181,"審":2182,"寫":2183,"寬":2184,"寮":2185,"寰":2186,"寵":2187,"寶":2188,"寸":2189,"对":2190,"寺":2191,"寻":2192,"导":2193,"対":2194,"寿":2195,"封":2196,"専":2197,"射":2198,"将":2199,"將":2200,"專":2201,"尉":2202,"尊":2203,"尋":2204,"對":2205,"導":2206,"小":2207,"少":2208,"尔":2209,"尕":2210,"尖":2211,"尘":2212,"尚":2213,"尝":2214,"尤":2215,"尧":2216,"尬":2217,"就":2218,"尴":2219,"尷":2220,"尸":2221,"尹":2222,"尺":2223,"尻":2224,"尼":2225,"尽":2226,"尾":2227,"尿":2228,"局":2229,"屁":2230,"层":2231,"屄":2232,"居":2233,"屆":2234,"屈":2235,"屉":2236,"届":2237,"屋":2238,"屌":2239,"屍":2240,"屎":2241,"屏":2242,"屐":2243,"屑":2244,"展":2245,"屜":2246,"属":2247,"屠":2248,"屡":2249,"屢":2250,"層":2251,"履":2252,"屬":2253,"屯":2254,"山":2255,"屹":2256,"屿":2257,"岀":2258,"岁":2259,"岂":2260,"岌":2261,"岐":2262,"岑":2263,"岔":2264,"岖":2265,"岗":2266,"岘":2267,"岙":2268,"岚":2269,"岛":2270,"岡":2271,"岩":2272,"岫":2273,"岬":2274,"岭":2275,"岱":2276,"岳":2277,"岷":2278,"岸":2279,"峇":2280,"峋":2281,"峒":2282,"峙":2283,"峡":2284,"峤":2285,"峥":2286,"峦":2287,"峨":2288,"峪":2289,"峭":2290,"峯":2291,"峰":2292,"峴":2293,"島":2294,"峻":2295,"峽":2296,"崁":2297,"崂":2298,"崆":2299,"崇":2300,"崎":2301,"崑":2302,"崔":2303,"崖":2304,"崗":2305,"崙":2306,"崛":2307,"崧":2308,"崩":2309,"崭":2310,"崴":2311,"崽":2312,"嵇":2313,"嵊":2314,"嵋":2315,"嵌":2316,"嵐":2317,"嵘":2318,"嵩":2319,"嵬":2320,"嵯":2321,"嶂":2322,"嶄":2323,"嶇":2324,"嶋":2325,"嶙":2326,"嶺":2327,"嶼":2328,"嶽":2329,"巅":2330,"巍":2331,"巒":2332,"巔":2333,"巖":2334,"川":2335,"州":2336,"巡":2337,"巢":2338,"工":2339,"左":2340,"巧":2341,"巨":2342,"巩":2343,"巫":2344,"差":2345,"己":2346,"已":2347,"巳":2348,"巴":2349,"巷":2350,"巻":2351,"巽":2352,"巾":2353,"巿":2354,"币":2355,"市":2356,"布":2357,"帅":2358,"帆":2359,"师":2360,"希":2361,"帐":2362,"帑":2363,"帕":2364,"帖":2365,"帘":2366,"帚":2367,"帛":2368,"帜":2369,"帝":2370,"帥":2371,"带":2372,"帧":2373,"師":2374,"席":2375,"帮":2376,"帯":2377,"帰":2378,"帳":2379,"帶":2380,"帷":2381,"常":2382,"帼":2383,"帽":2384,"幀":2385,"幂":2386,"幄":2387,"幅":2388,"幌":2389,"幔":2390,"幕":2391,"幟":2392,"幡":2393,"幢":2394,"幣":2395,"幫":2396,"干":2397,"平":2398,"年":2399,"并":2400,"幸":2401,"幹":2402,"幺":2403,"幻":2404,"幼":2405,"幽":2406,"幾":2407,"广":2408,"庁":2409,"広":2410,"庄":2411,"庆":2412,"庇":2413,"床":2414,"序":2415,"庐":2416,"库":2417,"应":2418,"底":2419,"庖":2420,"店":2421,"庙":2422,"庚":2423,"府":2424,"庞":2425,"废":2426,"庠":2427,"度":2428,"座":2429,"庫":2430,"庭":2431,"庵":2432,"庶":2433,"康":2434,"庸":2435,"庹":2436,"庾":2437,"廁":2438,"廂":2439,"廃":2440,"廈":2441,"廉":2442,"廊":2443,"廓":2444,"廖":2445,"廚":2446,"廝":2447,"廟":2448,"廠":2449,"廢":2450,"廣":2451,"廬":2452,"廳":2453,"延":2454,"廷":2455,"建":2456,"廿":2457,"开":2458,"弁":2459,"异":2460,"弃":2461,"弄":2462,"弈":2463,"弊":2464,"弋":2465,"式":2466,"弑":2467,"弒":2468,"弓":2469,"弔":2470,"引":2471,"弗":2472,"弘":2473,"弛":2474,"弟":2475,"张":2476,"弥":2477,"弦":2478,"弧":2479,"弩":2480,"弭":2481,"弯":2482,"弱":2483,"張":2484,"強":2485,"弹":2486,"强":2487,"弼":2488,"弾":2489,"彅":2490,"彆":2491,"彈":2492,"彌":2493,"彎":2494,"归":2495,"当":2496,"录":2497,"彗":2498,"彙":2499,"彝":2500,"形":2501,"彤":2502,"彥":2503,"彦":2504,"彧":2505,"彩":2506,"彪":2507,"彫":2508,"彬":2509,"彭":2510,"彰":2511,"影":2512,"彷":2513,"役":2514,"彻":2515,"彼":2516,"彿":2517,"往":2518,"征":2519,"径":2520,"待":2521,"徇":2522,"很":2523,"徉":2524,"徊":2525,"律":2526,"後":2527,"徐":2528,"徑":2529,"徒":2530,"従":2531,"徕":2532,"得":2533,"徘":2534,"徙":2535,"徜":2536,"從":2537,"徠":2538,"御":2539,"徨":2540,"復":2541,"循":2542,"徬":2543,"微":2544,"徳":2545,"徴":2546,"徵":2547,"德":2548,"徹":2549,"徼":2550,"徽":2551,"心":2552,"必":2553,"忆":2554,"忌":2555,"忍":2556,"忏":2557,"忐":2558,"忑":2559,"忒":2560,"忖":2561,"志":2562,"忘":2563,"忙":2564,"応":2565,"忠":2566,"忡":2567,"忤":2568,"忧":2569,"忪":2570,"快":2571,"忱":2572,"念":2573,"忻":2574,"忽":2575,"忿":2576,"怀":2577,"态":2578,"怂":2579,"怅":2580,"怆":2581,"怎":2582,"怏":2583,"怒":2584,"怔":2585,"怕":2586,"怖":2587,"怙":2588,"怜":2589,"思":2590,"怠":2591,"怡":2592,"急":2593,"怦":2594,"性":2595,"怨":2596,"怪":2597,"怯":2598,"怵":2599,"总":2600,"怼":2601,"恁":2602,"恃":2603,"恆":2604,"恋":2605,"恍":2606,"恐":2607,"恒":2608,"恕":2609,"恙":2610,"恚":2611,"恢":2612,"恣":2613,"恤":2614,"恥":2615,"恨":2616,"恩":2617,"恪":2618,"恫":2619,"恬":2620,"恭":2621,"息":2622,"恰":2623,"恳":2624,"恵":2625,"恶":2626,"恸":2627,"恺":2628,"恻":2629,"恼":2630,"恿":2631,"悄":2632,"悅":2633,"悉":2634,"悌":2635,"悍":2636,"悔":2637,"悖":2638,"悚":2639,"悟":2640,"悠":2641,"患":2642,"悦":2643,"您":2644,"悩":2645,"悪":2646,"悬":2647,"悯":2648,"悱":2649,"悲":2650,"悴":2651,"悵":2652,"悶":2653,"悸":2654,"悻":2655,"悼":2656,"悽":2657,"情":2658,"惆":2659,"惇":2660,"惊":2661,"惋":2662,"惑":2663,"惕":2664,"惘":2665,"惚":2666,"惜":2667,"惟":2668,"惠":2669,"惡":2670,"惦":2671,"惧":2672,"惨":2673,"惩":2674,"惫":2675,"惬":2676,"惭":2677,"惮":2678,"惯":2679,"惰":2680,"惱":2681,"想":2682,"惴":2683,"惶":2684,"惹":2685,"惺":2686,"愁":2687,"愆":2688,"愈":2689,"愉":2690,"愍":2691,"意":2692,"愕":2693,"愚":2694,"愛":2695,"愜":2696,"感":2697,"愣":2698,"愤":2699,"愧":2700,"愫":2701,"愷":2702,"愿":2703,"慄":2704,"慈":2705,"態":2706,"慌":2707,"慎":2708,"慑":2709,"慕":2710,"慘":2711,"慚":2712,"慟":2713,"慢":2714,"慣":2715,"慧":2716,"慨":2717,"慫":2718,"慮":2719,"慰":2720,"慳":2721,"慵":2722,"慶":2723,"慷":2724,"慾":2725,"憂":2726,"憊":2727,"憋":2728,"憎":2729,"憐":2730,"憑":2731,"憔":2732,"憚":2733,"憤":2734,"憧":2735,"憨":2736,"憩":2737,"憫":2738,"憬":2739,"憲":2740,"憶":2741,"憾":2742,"懂":2743,"懇":2744,"懈":2745,"應":2746,"懊":2747,"懋":2748,"懑":2749,"懒":2750,"懦":2751,"懲":2752,"懵":2753,"懶":2754,"懷":2755,"懸":2756,"懺":2757,"懼":2758,"懾":2759,"懿":2760,"戀":2761,"戈":2762,"戊":2763,"戌":2764,"戍":2765,"戎":2766,"戏":2767,"成":2768,"我":2769,"戒":2770,"戕":2771,"或":2772,"战":2773,"戚":2774,"戛":2775,"戟":2776,"戡":2777,"戦":2778,"截":2779,"戬":2780,"戮":2781,"戰":2782,"戲":2783,"戳":2784,"戴":2785,"戶":2786,"户":2787,"戸":2788,"戻":2789,"戾":2790,"房":2791,"所":2792,"扁":2793,"扇":2794,"扈":2795,"扉":2796,"手":2797,"才":2798,"扎":2799,"扑":2800,"扒":2801,"打":2802,"扔":2803,"払":2804,"托":2805,"扛":2806,"扣":2807,"扦":2808,"执":2809,"扩":2810,"扪":2811,"扫":2812,"扬":2813,"扭":2814,"扮":2815,"扯":2816,"扰":2817,"扱":2818,"扳":2819,"扶":2820,"批":2821,"扼":2822,"找":2823,"承":2824,"技":2825,"抄":2826,"抉":2827,"把":2828,"抑":2829,"抒":2830,"抓":2831,"投":2832,"抖":2833,"抗":2834,"折":2835,"抚":2836,"抛":2837,"抜":2838,"択":2839,"抟":2840,"抠":2841,"抡":2842,"抢":2843,"护":2844,"报":2845,"抨":2846,"披":2847,"抬":2848,"抱":2849,"抵":2850,"抹":2851,"押":2852,"抽":2853,"抿":2854,"拂":2855,"拄":2856,"担":2857,"拆":2858,"拇":2859,"拈":2860,"拉":2861,"拋":2862,"拌":2863,"拍":2864,"拎":2865,"拐":2866,"拒":2867,"拓":2868,"拔":2869,"拖":2870,"拗":2871,"拘":2872,"拙":2873,"拚":2874,"招":2875,"拜":2876,"拟":2877,"拡":2878,"拢":2879,"拣":2880,"拥":2881,"拦":2882,"拧":2883,"拨":2884,"择":2885,"括":2886,"拭":2887,"拮":2888,"拯":2889,"拱":2890,"拳":2891,"拴":2892,"拷":2893,"拼":2894,"拽":2895,"拾":2896,"拿":2897,"持":2898,"挂":2899,"指":2900,"挈":2901,"按":2902,"挎":2903,"挑":2904,"挖":2905,"挙":2906,"挚":2907,"挛":2908,"挝":2909,"挞":2910,"挟":2911,"挠":2912,"挡":2913,"挣":2914,"挤":2915,"挥":2916,"挨":2917,"挪":2918,"挫":2919,"振":2920,"挲":2921,"挹":2922,"挺":2923,"挽":2924,"挾":2925,"捂":2926,"捅":2927,"捆":2928,"捉":2929,"捋":2930,"捌":2931,"捍":2932,"捎":2933,"捏":2934,"捐":2935,"捕":2936,"捞":2937,"损":2938,"捡":2939,"换":2940,"捣":2941,"捧":2942,"捨":2943,"捩":2944,"据":2945,"捱":2946,"捲":2947,"捶":2948,"捷":2949,"捺":2950,"捻":2951,"掀":2952,"掂":2953,"掃":2954,"掇":2955,"授":2956,"掉":2957,"掌":2958,"掏":2959,"掐":2960,"排":2961,"掖":2962,"掘":2963,"掙":2964,"掛":2965,"掠":2966,"採":2967,"探":2968,"掣":2969,"接":2970,"控":2971,"推":2972,"掩":2973,"措":2974,"掬":2975,"掰":2976,"掲":2977,"掳":2978,"掴":2979,"掷":2980,"掸":2981,"掺":2982,"揀":2983,"揃":2984,"揄":2985,"揆":2986,"揉":2987,"揍":2988,"描":2989,"提":2990,"插":2991,"揖":2992,"揚":2993,"換":2994,"握":2995,"揣":2996,"揩":2997,"揪":2998,"揭":2999,"揮":3000,"援":3001,"揶":3002,"揸":3003,"揹":3004,"揽":3005,"搀":3006,"搁":3007,"搂":3008,"搅":3009,"損":3010,"搏":3011,"搐":3012,"搓":3013,"搔":3014,"搖":3015,"搗":3016,"搜":3017,"搞":3018,"搡":3019,"搪":3020,"搬":3021,"搭":3022,"搵":3023,"搶":3024,"携":3025,"搽":3026,"摀":3027,"摁":3028,"摄":3029,"摆":3030,"摇":3031,"摈":3032,"摊":3033,"摒":3034,"摔":3035,"摘":3036,"摞":3037,"摟":3038,"摧":3039,"摩":3040,"摯":3041,"摳":3042,"摸":3043,"摹":3044,"摺":3045,"摻":3046,"撂":3047,"撃":3048,"撅":3049,"撇":3050,"撈":3051,"撐":3052,"撑":3053,"撒":3054,"撓":3055,"撕":3056,"撚":3057,"撞":3058,"撤":3059,"撥":3060,"撩":3061,"撫":3062,"撬":3063,"播":3064,"撮":3065,"撰":3066,"撲":3067,"撵":3068,"撷":3069,"撸":3070,"撻":3071,"撼":3072,"撿":3073,"擀":3074,"擁":3075,"擂":3076,"擄":3077,"擅":3078,"擇":3079,"擊":3080,"擋":3081,"操":3082,"擎":3083,"擒":3084,"擔":3085,"擘":3086,"據":3087,"擞":3088,"擠":3089,"擡":3090,"擢":3091,"擦":3092,"擬":3093,"擰":3094,"擱":3095,"擲":3096,"擴":3097,"擷":3098,"擺":3099,"擼":3100,"擾":3101,"攀":3102,"攏":3103,"攒":3104,"攔":3105,"攘":3106,"攙":3107,"攜":3108,"攝":3109,"攞":3110,"攢":3111,"攣":3112,"攤":3113,"攥":3114,"攪":3115,"攫":3116,"攬":3117,"支":3118,"收":3119,"攸":3120,"改":3121,"攻":3122,"放":3123,"政":3124,"故":3125,"效":3126,"敌":3127,"敍":3128,"敎":3129,"敏":3130,"救":3131,"敕":3132,"敖":3133,"敗":3134,"敘":3135,"教":3136,"敛":3137,"敝":3138,"敞":3139,"敢":3140,"散":3141,"敦":3142,"敬":3143,"数":3144,"敲":3145,"整":3146,"敵":3147,"敷":3148,"數":3149,"斂":3150,"斃":3151,"文":3152,"斋":3153,"斌":3154,"斎":3155,"斐":3156,"斑":3157,"斓":3158,"斗":3159,"料":3160,"斛":3161,"斜":3162,"斟":3163,"斡":3164,"斤":3165,"斥":3166,"斧":3167,"斩":3168,"斫":3169,"斬":3170,"断":3171,"斯":3172,"新":3173,"斷":3174,"方":3175,"於":3176,"施":3177,"旁":3178,"旃":3179,"旅":3180,"旋":3181,"旌":3182,"旎":3183,"族":3184,"旖":3185,"旗":3186,"无":3187,"既":3188,"日":3189,"旦":3190,"旧":3191,"旨":3192,"早":3193,"旬":3194,"旭":3195,"旮":3196,"旱":3197,"时":3198,"旷":3199,"旺":3200,"旻":3201,"昀":3202,"昂":3203,"昆":3204,"昇":3205,"昉":3206,"昊":3207,"昌":3208,"明":3209,"昏":3210,"易":3211,"昔":3212,"昕":3213,"昙":3214,"星":3215,"映":3216,"春":3217,"昧":3218,"昨":3219,"昭":3220,"是":3221,"昱":3222,"昴":3223,"昵":3224,"昶":3225,"昼":3226,"显":3227,"晁":3228,"時":3229,"晃":3230,"晉":3231,"晋":3232,"晌":3233,"晏":3234,"晒":3235,"晓":3236,"晔":3237,"晕":3238,"晖":3239,"晗":3240,"晚":3241,"晝":3242,"晞":3243,"晟":3244,"晤":3245,"晦":3246,"晨":3247,"晩":3248,"普":3249,"景":3250,"晰":3251,"晴":3252,"晶":3253,"晷":3254,"智":3255,"晾":3256,"暂":3257,"暄":3258,"暇":3259,"暈":3260,"暉":3261,"暌":3262,"暐":3263,"暑":3264,"暖":3265,"暗":3266,"暝":3267,"暢":3268,"暧":3269,"暨":3270,"暫":3271,"暮":3272,"暱":3273,"暴":3274,"暸":3275,"暹":3276,"曄":3277,"曆":3278,"曇":3279,"曉":3280,"曖":3281,"曙":3282,"曜":3283,"曝":3284,"曠":3285,"曦":3286,"曬":3287,"曰":3288,"曲":3289,"曳":3290,"更":3291,"書":3292,"曹":3293,"曼":3294,"曾":3295,"替":3296,"最":3297,"會":3298,"月":3299,"有":3300,"朋":3301,"服":3302,"朐":3303,"朔":3304,"朕":3305,"朗":3306,"望":3307,"朝":3308,"期":3309,"朦":3310,"朧":3311,"木":3312,"未":3313,"末":3314,"本":3315,"札":3316,"朮":3317,"术":3318,"朱":3319,"朴":3320,"朵":3321,"机":3322,"朽":3323,"杀":3324,"杂":3325,"权":3326,"杆":3327,"杈":3328,"杉":3329,"李":3330,"杏":3331,"材":3332,"村":3333,"杓":3334,"杖":3335,"杜":3336,"杞":3337,"束":3338,"杠":3339,"条":3340,"来":3341,"杨":3342,"杭":3343,"杯":3344,"杰":3345,"東":3346,"杳":3347,"杵":3348,"杷":3349,"杼":3350,"松":3351,"板":3352,"极":3353,"构":3354,"枇":3355,"枉":3356,"枋":3357,"析":3358,"枕":3359,"林":3360,"枚":3361,"果":3362,"枝":3363,"枢":3364,"枣":3365,"枪":3366,"枫":3367,"枭":3368,"枯":3369,"枰":3370,"枱":3371,"枳":3372,"架":3373,"枷":3374,"枸":3375,"柄":3376,"柏":3377,"某":3378,"柑":3379,"柒":3380,"染":3381,"柔":3382,"柘":3383,"柚":3384,"柜":3385,"柞":3386,"柠":3387,"柢":3388,"查":3389,"柩":3390,"柬":3391,"柯":3392,"柱":3393,"柳":3394,"柴":3395,"柵":3396,"査":3397,"柿":3398,"栀":3399,"栃":3400,"栄":3401,"栅":3402,"标":3403,"栈":3404,"栉":3405,"栋":3406,"栎":3407,"栏":3408,"树":3409,"栓":3410,"栖":3411,"栗":3412,"校":3413,"栩":3414,"株":3415,"样":3416,"核":3417,"根":3418,"格":3419,"栽":3420,"栾":3421,"桀":3422,"桁":3423,"桂":3424,"桃":3425,"桅":3426,"框":3427,"案":3428,"桉":3429,"桌":3430,"桎":3431,"桐":3432,"桑":3433,"桓":3434,"桔":3435,"桜":3436,"桠":3437,"桡":3438,"桢":3439,"档":3440,"桥":3441,"桦":3442,"桧":3443,"桨":3444,"桩":3445,"桶":3446,"桿":3447,"梁":3448,"梅":3449,"梆":3450,"梏":3451,"梓":3452,"梗":3453,"條":3454,"梟":3455,"梢":3456,"梦":3457,"梧":3458,"梨":3459,"梭":3460,"梯":3461,"械":3462,"梳":3463,"梵":3464,"梶":3465,"检":3466,"棂":3467,"棄":3468,"棉":3469,"棋":3470,"棍":3471,"棒":3472,"棕":3473,"棗":3474,"棘":3475,"棚":3476,"棟":3477,"棠":3478,"棣":3479,"棧":3480,"森":3481,"棱":3482,"棲":3483,"棵":3484,"棹":3485,"棺":3486,"椁":3487,"椅":3488,"椋":3489,"植":3490,"椎":3491,"椒":3492,"検":3493,"椪":3494,"椭":3495,"椰":3496,"椹":3497,"椽":3498,"椿":3499,"楂":3500,"楊":3501,"楓":3502,"楔":3503,"楚":3504,"楝":3505,"楞":3506,"楠":3507,"楣":3508,"楨":3509,"楫":3510,"業":3511,"楮":3512,"極":3513,"楷":3514,"楸":3515,"楹":3516,"楼":3517,"楽":3518,"概":3519,"榄":3520,"榆":3521,"榈":3522,"榉":3523,"榔":3524,"榕":3525,"榖":3526,"榛":3527,"榜":3528,"榨":3529,"榫":3530,"榭":3531,"榮":3532,"榱":3533,"榴":3534,"榷":3535,"榻":3536,"槁":3537,"槃":3538,"構":3539,"槌":3540,"槍":3541,"槎":3542,"槐":3543,"槓":3544,"様":3545,"槛":3546,"槟":3547,"槤":3548,"槭":3549,"槲":3550,"槳":3551,"槻":3552,"槽":3553,"槿":3554,"樁":3555,"樂":3556,"樊":3557,"樑":3558,"樓":3559,"標":3560,"樞":3561,"樟":3562,"模":3563,"樣":3564,"権":3565,"横":3566,"樫":3567,"樯":3568,"樱":3569,"樵":3570,"樸":3571,"樹":3572,"樺":3573,"樽":3574,"樾":3575,"橄":3576,"橇":3577,"橋":3578,"橐":3579,"橘":3580,"橙":3581,"機":3582,"橡":3583,"橢":3584,"橫":3585,"橱":3586,"橹":3587,"橼":3588,"檀":3589,"檄":3590,"檎":3591,"檐":3592,"檔":3593,"檗":3594,"檜":3595,"檢":3596,"檬":3597,"檯":3598,"檳":3599,"檸":3600,"檻":3601,"櫃":3602,"櫚":3603,"櫛":3604,"櫥":3605,"櫸":3606,"櫻":3607,"欄":3608,"權":3609,"欒":3610,"欖":3611,"欠":3612,"次":3613,"欢":3614,"欣":3615,"欧":3616,"欲":3617,"欸":3618,"欺":3619,"欽":3620,"款":3621,"歆":3622,"歇":3623,"歉":3624,"歌":3625,"歎":3626,"歐":3627,"歓":3628,"歙":3629,"歛":3630,"歡":3631,"止":3632,"正":3633,"此":3634,"步":3635,"武":3636,"歧":3637,"歩":3638,"歪":3639,"歯":3640,"歲":3641,"歳":3642,"歴":3643,"歷":3644,"歸":3645,"歹":3646,"死":3647,"歼":3648,"殁":3649,"殃":3650,"殆":3651,"殇":3652,"殉":3653,"殊":3654,"残":3655,"殒":3656,"殓":3657,"殖":3658,"殘":3659,"殞":3660,"殡":3661,"殤":3662,"殭":3663,"殯":3664,"殲":3665,"殴":3666,"段":3667,"殷":3668,"殺":3669,"殼":3670,"殿":3671,"毀":3672,"毁":3673,"毂":3674,"毅":3675,"毆":3676,"毋":3677,"母":3678,"毎":3679,"每":3680,"毒":3681,"毓":3682,"比":3683,"毕":3684,"毗":3685,"毘":3686,"毙":3687,"毛":3688,"毡":3689,"毫":3690,"毯":3691,"毽":3692,"氈":3693,"氏":3694,"氐":3695,"民":3696,"氓":3697,"气":3698,"氖":3699,"気":3700,"氙":3701,"氛":3702,"氟":3703,"氡":3704,"氢":3705,"氣":3706,"氤":3707,"氦":3708,"氧":3709,"氨":3710,"氪":3711,"氫":3712,"氮":3713,"氯":3714,"氰":3715,"氲":3716,"水":3717,"氷":3718,"永":3719,"氹":3720,"氾":3721,"汀":3722,"汁":3723,"求":3724,"汆":3725,"汇":3726,"汉":3727,"汎":3728,"汐":3729,"汕":3730,"汗":3731,"汙":3732,"汛":3733,"汝":3734,"汞":3735,"江":3736,"池":3737,"污":3738,"汤":3739,"汨":3740,"汩":3741,"汪":3742,"汰":3743,"汲":3744,"汴":3745,"汶":3746,"汹":3747,"決":3748,"汽":3749,"汾":3750,"沁":3751,"沂":3752,"沃":3753,"沅":3754,"沈":3755,"沉":3756,"沌":3757,"沏":3758,"沐":3759,"沒":3760,"沓":3761,"沖":3762,"沙":3763,"沛":3764,"沟":3765,"没":3766,"沢":3767,"沣":3768,"沥":3769,"沦":3770,"沧":3771,"沪":3772,"沫":3773,"沭":3774,"沮":3775,"沱":3776,"河":3777,"沸":3778,"油":3779,"治":3780,"沼":3781,"沽":3782,"沾":3783,"沿":3784,"況":3785,"泄":3786,"泉":3787,"泊":3788,"泌":3789,"泓":3790,"法":3791,"泗":3792,"泛":3793,"泞":3794,"泠":3795,"泡":3796,"波":3797,"泣":3798,"泥":3799,"注":3800,"泪":3801,"泫":3802,"泮":3803,"泯":3804,"泰":3805,"泱":3806,"泳":3807,"泵":3808,"泷":3809,"泸":3810,"泻":3811,"泼":3812,"泽":3813,"泾":3814,"洁":3815,"洄":3816,"洋":3817,"洒":3818,"洗":3819,"洙":3820,"洛":3821,"洞":3822,"津":3823,"洩":3824,"洪":3825,"洮":3826,"洱":3827,"洲":3828,"洵":3829,"洶":3830,"洸":3831,"洹":3832,"活":3833,"洼":3834,"洽":3835,"派":3836,"流":3837,"浃":3838,"浄":3839,"浅":3840,"浆":3841,"浇":3842,"浊":3843,"测":3844,"济":3845,"浏":3846,"浑":3847,"浒":3848,"浓":3849,"浔":3850,"浙":3851,"浚":3852,"浜":3853,"浣":3854,"浦":3855,"浩":3856,"浪":3857,"浬":3858,"浮":3859,"浯":3860,"浴":3861,"海":3862,"浸":3863,"涂":3864,"涅":3865,"涇":3866,"消":3867,"涉":3868,"涌":3869,"涎":3870,"涓":3871,"涔":3872,"涕":3873,"涙":3874,"涛":3875,"涝":3876,"涞":3877,"涟":3878,"涠":3879,"涡":3880,"涣":3881,"涤":3882,"润":3883,"涧":3884,"涨":3885,"涩":3886,"涪":3887,"涮":3888,"涯":3889,"液":3890,"涵":3891,"涸":3892,"涼":3893,"涿":3894,"淀":3895,"淄":3896,"淅":3897,"淆":3898,"淇":3899,"淋":3900,"淌":3901,"淑":3902,"淒":3903,"淖":3904,"淘":3905,"淙":3906,"淚":3907,"淞":3908,"淡":3909,"淤":3910,"淦":3911,"淨":3912,"淩":3913,"淪":3914,"淫":3915,"淬":3916,"淮":3917,"深":3918,"淳":3919,"淵":3920,"混":3921,"淹":3922,"淺":3923,"添":3924,"淼":3925,"清":3926,"済":3927,"渉":3928,"渊":3929,"渋":3930,"渍":3931,"渎":3932,"渐":3933,"渔":3934,"渗":3935,"渙":3936,"渚":3937,"減":3938,"渝":3939,"渠":3940,"渡":3941,"渣":3942,"渤":3943,"渥":3944,"渦":3945,"温":3946,"測":3947,"渭":3948,"港":3949,"渲":3950,"渴":3951,"游":3952,"渺":3953,"渾":3954,"湃":3955,"湄":3956,"湊":3957,"湍":3958,"湖":3959,"湘":3960,"湛":3961,"湟":3962,"湧":3963,"湫":3964,"湮":3965,"湯":3966,"湳":3967,"湾":3968,"湿":3969,"満":3970,"溃":3971,"溅":3972,"溉":3973,"溏":3974,"源":3975,"準":3976,"溜":3977,"溝":3978,"溟":3979,"溢":3980,"溥":3981,"溧":3982,"溪":3983,"溫":3984,"溯":3985,"溱":3986,"溴":3987,"溶":3988,"溺":3989,"溼":3990,"滁":3991,"滂":3992,"滄":3993,"滅":3994,"滇":3995,"滋":3996,"滌":3997,"滑":3998,"滓":3999,"滔":4000,"滕":4001,"滙":4002,"滚":4003,"滝":4004,"滞":4005,"滟":4006,"满":4007,"滢":4008,"滤":4009,"滥":4010,"滦":4011,"滨":4012,"滩":4013,"滬":4014,"滯":4015,"滲":4016,"滴":4017,"滷":4018,"滸":4019,"滾":4020,"滿":4021,"漁":4022,"漂":4023,"漆":4024,"漉":4025,"漏":4026,"漓":4027,"演":4028,"漕":4029,"漠":4030,"漢":4031,"漣":4032,"漩":4033,"漪":4034,"漫":4035,"漬":4036,"漯":4037,"漱":4038,"漲":4039,"漳":4040,"漸":4041,"漾":4042,"漿":4043,"潆":4044,"潇":4045,"潋":4046,"潍":4047,"潑":4048,"潔":4049,"潘":4050,"潛":4051,"潜":4052,"潞":4053,"潟":4054,"潢":4055,"潤":4056,"潦":4057,"潧":4058,"潭":4059,"潮":4060,"潰":4061,"潴":4062,"潸":4063,"潺":4064,"潼":4065,"澀":4066,"澄":4067,"澆":4068,"澈":4069,"澍":4070,"澎":4071,"澗":4072,"澜":4073,"澡":4074,"澤":4075,"澧":4076,"澱":4077,"澳":4078,"澹":4079,"激":4080,"濁":4081,"濂":4082,"濃":4083,"濑":4084,"濒":4085,"濕":4086,"濘":4087,"濛":4088,"濟":4089,"濠":4090,"濡":4091,"濤":4092,"濫":4093,"濬":4094,"濮":4095,"濯":4096,"濱":4097,"濺":4098,"濾":4099,"瀅":4100,"瀆":4101,"瀉":4102,"瀋":4103,"瀏":4104,"瀑":4105,"瀕":4106,"瀘":4107,"瀚":4108,"瀛":4109,"瀝":4110,"瀞":4111,"瀟":4112,"瀧":4113,"瀨":4114,"瀬":4115,"瀰":4116,"瀾":4117,"灌":4118,"灏":4119,"灑":4120,"灘":4121,"灝":4122,"灞":4123,"灣":4124,"火":4125,"灬":4126,"灭":4127,"灯":4128,"灰":4129,"灵":4130,"灶":4131,"灸":4132,"灼":4133,"災":4134,"灾":4135,"灿":4136,"炀":4137,"炁":4138,"炅":4139,"炉":4140,"炊":4141,"炎":4142,"炒":4143,"炔":4144,"炕":4145,"炖":4146,"炙":4147,"炜":4148,"炫":4149,"炬":4150,"炭":4151,"炮":4152,"炯":4153,"炳":4154,"炷":4155,"炸":4156,"点":4157,"為":4158,"炼":4159,"炽":4160,"烁":4161,"烂":4162,"烃":4163,"烈":4164,"烊":4165,"烏":4166,"烘":4167,"烙":4168,"烛":4169,"烟":4170,"烤":4171,"烦":4172,"烧":4173,"烨":4174,"烩":4175,"烫":4176,"烬":4177,"热":4178,"烯":4179,"烷":4180,"烹":4181,"烽":4182,"焉":4183,"焊":4184,"焕":4185,"焖":4186,"焗":4187,"焘":4188,"焙":4189,"焚":4190,"焜":4191,"無":4192,"焦":4193,"焯":4194,"焰":4195,"焱":4196,"然":4197,"焼":4198,"煅":4199,"煉":4200,"煊":4201,"煌":4202,"煎":4203,"煒":4204,"煖":4205,"煙":4206,"煜":4207,"煞":4208,"煤":4209,"煥":4210,"煦":4211,"照":4212,"煨":4213,"煩":4214,"煮":4215,"煲":4216,"煸":4217,"煽":4218,"熄":4219,"熊":4220,"熏":4221,"熒":4222,"熔":4223,"熙":4224,"熟":4225,"熠":4226,"熨":4227,"熬":4228,"熱":4229,"熵":4230,"熹":4231,"熾":4232,"燁":4233,"燃":4234,"燄":4235,"燈":4236,"燉":4237,"燊":4238,"燎":4239,"燒":4240,"燔":4241,"燕":4242,"燙":4243,"燜":4244,"營":4245,"燥":4246,"燦":4247,"燧":4248,"燭":4249,"燮":4250,"燴":4251,"燻":4252,"燼":4253,"燿":4254,"爆":4255,"爍":4256,"爐":4257,"爛":4258,"爪":4259,"爬":4260,"爭":4261,"爰":4262,"爱":4263,"爲":4264,"爵":4265,"父":4266,"爷":4267,"爸":4268,"爹":4269,"爺":4270,"爻":4271,"爽":4272,"爾":4273,"牆":4274,"片":4275,"版":4276,"牌":4277,"牍":4278,"牒":4279,"牙":4280,"牛":4281,"牝":4282,"牟":4283,"牠":4284,"牡":4285,"牢":4286,"牦":4287,"牧":4288,"物":4289,"牯":4290,"牲":4291,"牴":4292,"牵":4293,"特":4294,"牺":4295,"牽":4296,"犀":4297,"犁":4298,"犄":4299,"犊":4300,"犍":4301,"犒":4302,"犢":4303,"犧":4304,"犬":4305,"犯":4306,"状":4307,"犷":4308,"犸":4309,"犹":4310,"狀":4311,"狂":4312,"狄":4313,"狈":4314,"狎":4315,"狐":4316,"狒":4317,"狗":4318,"狙":4319,"狞":4320,"狠":4321,"狡":4322,"狩":4323,"独":4324,"狭":4325,"狮":4326,"狰":4327,"狱":4328,"狸":4329,"狹":4330,"狼":4331,"狽":4332,"猎":4333,"猕":4334,"猖":4335,"猗":4336,"猙":4337,"猛":4338,"猜":4339,"猝":4340,"猥":4341,"猩":4342,"猪":4343,"猫":4344,"猬":4345,"献":4346,"猴":4347,"猶":4348,"猷":4349,"猾":4350,"猿":4351,"獄":4352,"獅":4353,"獎":4354,"獐":4355,"獒":4356,"獗":4357,"獠":4358,"獣":4359,"獨":4360,"獭":4361,"獰":4362,"獲":4363,"獵":4364,"獷":4365,"獸":4366,"獺":4367,"獻":4368,"獼":4369,"獾":4370,"玄":4371,"率":4372,"玉":4373,"王":4374,"玑":4375,"玖":4376,"玛":4377,"玟":4378,"玠":4379,"玥":4380,"玩":4381,"玫":4382,"玮":4383,"环":4384,"现":4385,"玲":4386,"玳":4387,"玷":4388,"玺":4389,"玻":4390,"珀":4391,"珂":4392,"珅":4393,"珈":4394,"珉":4395,"珊":4396,"珍":4397,"珏":4398,"珐":4399,"珑":4400,"珙":4401,"珞":4402,"珠":4403,"珣":4404,"珥":4405,"珩":4406,"珪":4407,"班":4408,"珮":4409,"珲":4410,"珺":4411,"現":4412,"球":4413,"琅":4414,"理":4415,"琇":4416,"琉":4417,"琊":4418,"琍":4419,"琏":4420,"琐":4421,"琛":4422,"琢":4423,"琥":4424,"琦":4425,"琨":4426,"琪":4427,"琬":4428,"琮":4429,"琰":4430,"琲":4431,"琳":4432,"琴":4433,"琵":4434,"琶":4435,"琺":4436,"琼":4437,"瑀":4438,"瑁":4439,"瑄":4440,"瑋":4441,"瑕":4442,"瑗":4443,"瑙":4444,"瑚":4445,"瑛":4446,"瑜":4447,"瑞":4448,"瑟":4449,"瑠":4450,"瑣":4451,"瑤":4452,"瑩":4453,"瑪":4454,"瑯":4455,"瑰":4456,"瑶":4457,"瑾":4458,"璀":4459,"璁":4460,"璃":4461,"璇":4462,"璉":4463,"璋":4464,"璎":4465,"璐":4466,"璜":4467,"璞":4468,"璟":4469,"璧":4470,"璨":4471,"環":4472,"璽":4473,"璿":4474,"瓊":4475,"瓏":4476,"瓒":4477,"瓜":4478,"瓢":4479,"瓣":4480,"瓤":4481,"瓦":4482,"瓮":4483,"瓯":4484,"瓴":4485,"瓶":4486,"瓷":4487,"甄":4488,"甌":4489,"甕":4490,"甘":4491,"甙":4492,"甚":4493,"甜":4494,"生":4495,"產":4496,"産":4497,"甥":4498,"甦":4499,"用":4500,"甩":4501,"甫":4502,"甬":4503,"甭":4504,"甯":4505,"田":4506,"由":4507,"甲":4508,"申":4509,"电":4510,"男":4511,"甸":4512,"町":4513,"画":4514,"甾":4515,"畀":4516,"畅":4517,"界":4518,"畏":4519,"畑":4520,"畔":4521,"留":4522,"畜":4523,"畝":4524,"畢":4525,"略":4526,"畦":4527,"番":4528,"畫":4529,"異":4530,"畲":4531,"畳":4532,"畴":4533,"當":4534,"畸":4535,"畹":4536,"畿":4537,"疆":4538,"疇":4539,"疊":4540,"疏":4541,"疑":4542,"疔":4543,"疖":4544,"疗":4545,"疙":4546,"疚":4547,"疝":4548,"疟":4549,"疡":4550,"疣":4551,"疤":4552,"疥":4553,"疫":4554,"疮":4555,"疯":4556,"疱":4557,"疲":4558,"疳":4559,"疵":4560,"疸":4561,"疹":4562,"疼":4563,"疽":4564,"疾":4565,"痂":4566,"病":4567,"症":4568,"痈":4569,"痉":4570,"痊":4571,"痍":4572,"痒":4573,"痔":4574,"痕":4575,"痘":4576,"痙":4577,"痛":4578,"痞":4579,"痠":4580,"痢":4581,"痣":4582,"痤":4583,"痧":4584,"痨":4585,"痪":4586,"痫":4587,"痰":4588,"痱":4589,"痴":4590,"痹":4591,"痺":4592,"痼":4593,"痿":4594,"瘀":4595,"瘁":4596,"瘋":4597,"瘍":4598,"瘓":4599,"瘘":4600,"瘙":4601,"瘟":4602,"瘠":4603,"瘡":4604,"瘢":4605,"瘤":4606,"瘦":4607,"瘧":4608,"瘩":4609,"瘪":4610,"瘫":4611,"瘴":4612,"瘸":4613,"瘾":4614,"療":4615,"癇":4616,"癌":4617,"癒":4618,"癖":4619,"癜":4620,"癞":4621,"癡":4622,"癢":4623,"癣":4624,"癥":4625,"癫":4626,"癬":4627,"癮":4628,"癱":4629,"癲":4630,"癸":4631,"発":4632,"登":4633,"發":4634,"白":4635,"百":4636,"皂":4637,"的":4638,"皆":4639,"皇":4640,"皈":4641,"皋":4642,"皎":4643,"皑":4644,"皓":4645,"皖":4646,"皙":4647,"皚":4648,"皮":4649,"皰":4650,"皱":4651,"皴":4652,"皺":4653,"皿":4654,"盂":4655,"盃":4656,"盅":4657,"盆":4658,"盈":4659,"益":4660,"盎":4661,"盏":4662,"盐":4663,"监":4664,"盒":4665,"盔":4666,"盖":4667,"盗":4668,"盘":4669,"盛":4670,"盜":4671,"盞":4672,"盟":4673,"盡":4674,"監":4675,"盤":4676,"盥":4677,"盧":4678,"盪":4679,"目":4680,"盯":4681,"盱":4682,"盲":4683,"直":4684,"相":4685,"盹":4686,"盼":4687,"盾":4688,"省":4689,"眈":4690,"眉":4691,"看":4692,"県":4693,"眙":4694,"眞":4695,"真":4696,"眠":4697,"眦":4698,"眨":4699,"眩":4700,"眯":4701,"眶":4702,"眷":4703,"眸":4704,"眺":4705,"眼":4706,"眾":4707,"着":4708,"睁":4709,"睇":4710,"睏":4711,"睐":4712,"睑":4713,"睛":4714,"睜":4715,"睞":4716,"睡":4717,"睢":4718,"督":4719,"睥":4720,"睦":4721,"睨":4722,"睪":4723,"睫":4724,"睬":4725,"睹":4726,"睽":4727,"睾":4728,"睿":4729,"瞄":4730,"瞅":4731,"瞇":4732,"瞋":4733,"瞌":4734,"瞎":4735,"瞑":4736,"瞒":4737,"瞓":4738,"瞞":4739,"瞟":4740,"瞠":4741,"瞥":4742,"瞧":4743,"瞩":4744,"瞪":4745,"瞬":4746,"瞭":4747,"瞰":4748,"瞳":4749,"瞻":4750,"瞼":4751,"瞿":4752,"矇":4753,"矍":4754,"矗":4755,"矚":4756,"矛":4757,"矜":4758,"矢":4759,"矣":4760,"知":4761,"矩":4762,"矫":4763,"短":4764,"矮":4765,"矯":4766,"石":4767,"矶":4768,"矽":4769,"矾":4770,"矿":4771,"码":4772,"砂":4773,"砌":4774,"砍":4775,"砒":4776,"研":4777,"砖":4778,"砗":4779,"砚":4780,"砝":4781,"砣":4782,"砥":4783,"砧":4784,"砭":4785,"砰":4786,"砲":4787,"破":4788,"砷":4789,"砸":4790,"砺":4791,"砼":4792,"砾":4793,"础":4794,"硅":4795,"硐":4796,"硒":4797,"硕":4798,"硝":4799,"硫":4800,"硬":4801,"确":4802,"硯":4803,"硼":4804,"碁":4805,"碇":4806,"碉":4807,"碌":4808,"碍":4809,"碎":4810,"碑":4811,"碓":4812,"碗":4813,"碘":4814,"碚":4815,"碛":4816,"碟":4817,"碣":4818,"碧":4819,"碩":4820,"碰":4821,"碱":4822,"碳":4823,"碴":4824,"確":4825,"碼":4826,"碾":4827,"磁":4828,"磅":4829,"磊":4830,"磋":4831,"磐":4832,"磕":4833,"磚":4834,"磡":4835,"磨":4836,"磬":4837,"磯":4838,"磲":4839,"磷":4840,"磺":4841,"礁":4842,"礎":4843,"礙":4844,"礡":4845,"礦":4846,"礪":4847,"礫":4848,"礴":4849,"示":4850,"礼":4851,"社":4852,"祀":4853,"祁":4854,"祂":4855,"祇":4856,"祈":4857,"祉":4858,"祎":4859,"祐":4860,"祕":4861,"祖":4862,"祗":4863,"祚":4864,"祛":4865,"祜":4866,"祝":4867,"神":4868,"祟":4869,"祠":4870,"祢":4871,"祥":4872,"票":4873,"祭":4874,"祯":4875,"祷":4876,"祸":4877,"祺":4878,"祿":4879,"禀":4880,"禁":4881,"禄":4882,"禅":4883,"禍":4884,"禎":4885,"福":4886,"禛":4887,"禦":4888,"禧":4889,"禪":4890,"禮":4891,"禱":4892,"禹":4893,"禺":4894,"离":4895,"禽":4896,"禾":4897,"禿":4898,"秀":4899,"私":4900,"秃":4901,"秆":4902,"秉":4903,"秋":4904,"种":4905,"科":4906,"秒":4907,"秘":4908,"租":4909,"秣":4910,"秤":4911,"秦":4912,"秧":4913,"秩":4914,"秭":4915,"积":4916,"称":4917,"秸":4918,"移":4919,"秽":4920,"稀":4921,"稅":4922,"程":4923,"稍":4924,"税":4925,"稔":4926,"稗":4927,"稚":4928,"稜":4929,"稞":4930,"稟":4931,"稠":4932,"稣":4933,"種":4934,"稱":4935,"稲":4936,"稳":4937,"稷":4938,"稹":4939,"稻":4940,"稼":4941,"稽":4942,"稿":4943,"穀":4944,"穂":4945,"穆":4946,"穌":4947,"積":4948,"穎":4949,"穗":4950,"穢":4951,"穩":4952,"穫":4953,"穴":4954,"究":4955,"穷":4956,"穹":4957,"空":4958,"穿":4959,"突":4960,"窃":4961,"窄":4962,"窈":4963,"窍":4964,"窑":4965,"窒":4966,"窓":4967,"窕":4968,"窖":4969,"窗":4970,"窘":4971,"窜":4972,"窝":4973,"窟":4974,"窠":4975,"窥":4976,"窦":4977,"窨":4978,"窩":4979,"窪":4980,"窮":4981,"窯":4982,"窺":4983,"窿":4984,"竄":4985,"竅":4986,"竇":4987,"竊":4988,"立":4989,"竖":4990,"站":4991,"竜":4992,"竞":4993,"竟":4994,"章":4995,"竣":4996,"童":4997,"竭":4998,"端":4999,"競":5000,"竹":5001,"竺":5002,"竽":5003,"竿":5004,"笃":5005,"笆":5006,"笈":5007,"笋":5008,"笏":5009,"笑":5010,"笔":5011,"笙":5012,"笛":5013,"笞":5014,"笠":5015,"符":5016,"笨":5017,"第":5018,"笹":5019,"笺":5020,"笼":5021,"筆":5022,"等":5023,"筊":5024,"筋":5025,"筍":5026,"筏":5027,"筐":5028,"筑":5029,"筒":5030,"答":5031,"策":5032,"筛":5033,"筝":5034,"筠":5035,"筱":5036,"筲":5037,"筵":5038,"筷":5039,"筹":5040,"签":5041,"简":5042,"箇":5043,"箋":5044,"箍":5045,"箏":5046,"箐":5047,"箔":5048,"箕":5049,"算":5050,"箝":5051,"管":5052,"箩":5053,"箫":5054,"箭":5055,"箱":5056,"箴":5057,"箸":5058,"節":5059,"篁":5060,"範":5061,"篆":5062,"篇":5063,"築":5064,"篑":5065,"篓":5066,"篙":5067,"篝":5068,"篠":5069,"篡":5070,"篤":5071,"篩":5072,"篪":5073,"篮":5074,"篱":5075,"篷":5076,"簇":5077,"簌":5078,"簍":5079,"簡":5080,"簦":5081,"簧":5082,"簪":5083,"簫":5084,"簷":5085,"簸":5086,"簽":5087,"簾":5088,"簿":5089,"籁":5090,"籃":5091,"籌":5092,"籍":5093,"籐":5094,"籟":5095,"籠":5096,"籤":5097,"籬":5098,"籮":5099,"籲":5100,"米":5101,"类":5102,"籼":5103,"籽":5104,"粄":5105,"粉":5106,"粑":5107,"粒":5108,"粕":5109,"粗":5110,"粘":5111,"粟":5112,"粤":5113,"粥":5114,"粧":5115,"粪":5116,"粮":5117,"粱":5118,"粲":5119,"粳":5120,"粵":5121,"粹":5122,"粼":5123,"粽":5124,"精":5125,"粿":5126,"糅":5127,"糊":5128,"糍":5129,"糕":5130,"糖":5131,"糗":5132,"糙":5133,"糜":5134,"糞":5135,"糟":5136,"糠":5137,"糧":5138,"糬":5139,"糯":5140,"糰":5141,"糸":5142,"系":5143,"糾":5144,"紀":5145,"紂":5146,"約":5147,"紅":5148,"紉":5149,"紊":5150,"紋":5151,"納":5152,"紐":5153,"紓":5154,"純":5155,"紗":5156,"紘":5157,"紙":5158,"級":5159,"紛":5160,"紜":5161,"素":5162,"紡":5163,"索":5164,"紧":5165,"紫":5166,"紮":5167,"累":5168,"細":5169,"紳":5170,"紹":5171,"紺":5172,"終":5173,"絃":5174,"組":5175,"絆":5176,"経":5177,"結":5178,"絕":5179,"絞":5180,"絡":5181,"絢":5182,"給":5183,"絨":5184,"絮":5185,"統":5186,"絲":5187,"絳":5188,"絵":5189,"絶":5190,"絹":5191,"綁":5192,"綏":5193,"綑":5194,"經":5195,"継":5196,"続":5197,"綜":5198,"綠":5199,"綢":5200,"綦":5201,"綫":5202,"綬":5203,"維":5204,"綱":5205,"網":5206,"綴":5207,"綵":5208,"綸":5209,"綺":5210,"綻":5211,"綽":5212,"綾":5213,"綿":5214,"緊":5215,"緋":5216,"総":5217,"緑":5218,"緒":5219,"緘":5220,"線":5221,"緝":5222,"緞":5223,"締":5224,"緣":5225,"編":5226,"緩":5227,"緬":5228,"緯":5229,"練":5230,"緹":5231,"緻":5232,"縁":5233,"縄":5234,"縈":5235,"縛":5236,"縝":5237,"縣":5238,"縫":5239,"縮":5240,"縱":5241,"縴":5242,"縷":5243,"總":5244,"績":5245,"繁":5246,"繃":5247,"繆":5248,"繇":5249,"繋":5250,"織":5251,"繕":5252,"繚":5253,"繞":5254,"繡":5255,"繩":5256,"繪":5257,"繫":5258,"繭":5259,"繳":5260,"繹":5261,"繼":5262,"繽":5263,"纂":5264,"續":5265,"纍":5266,"纏":5267,"纓":5268,"纔":5269,"纖":5270,"纜":5271,"纠":5272,"红":5273,"纣":5274,"纤":5275,"约":5276,"级":5277,"纨":5278,"纪":5279,"纫":5280,"纬":5281,"纭":5282,"纯":5283,"纰":5284,"纱":5285,"纲":5286,"纳":5287,"纵":5288,"纶":5289,"纷":5290,"纸":5291,"纹":5292,"纺":5293,"纽":5294,"纾":5295,"线":5296,"绀":5297,"练":5298,"组":5299,"绅":5300,"细":5301,"织":5302,"终":5303,"绊":5304,"绍":5305,"绎":5306,"经":5307,"绑":5308,"绒":5309,"结":5310,"绔":5311,"绕":5312,"绘":5313,"给":5314,"绚":5315,"绛":5316,"络":5317,"绝":5318,"绞":5319,"统":5320,"绡":5321,"绢":5322,"绣":5323,"绥":5324,"绦":5325,"继":5326,"绩":5327,"绪":5328,"绫":5329,"续":5330,"绮":5331,"绯":5332,"绰":5333,"绳":5334,"维":5335,"绵":5336,"绶":5337,"绷":5338,"绸":5339,"绻":5340,"综":5341,"绽":5342,"绾":5343,"绿":5344,"缀":5345,"缄":5346,"缅":5347,"缆":5348,"缇":5349,"缈":5350,"缉":5351,"缎":5352,"缓":5353,"缔":5354,"缕":5355,"编":5356,"缘":5357,"缙":5358,"缚":5359,"缜":5360,"缝":5361,"缠":5362,"缢":5363,"缤":5364,"缥":5365,"缨":5366,"缩":5367,"缪":5368,"缭":5369,"缮":5370,"缰":5371,"缱":5372,"缴":5373,"缸":5374,"缺":5375,"缽":5376,"罂":5377,"罄":5378,"罌":5379,"罐":5380,"网":5381,"罔":5382,"罕":5383,"罗":5384,"罚":5385,"罡":5386,"罢":5387,"罩":5388,"罪":5389,"置":5390,"罰":5391,"署":5392,"罵":5393,"罷":5394,"罹":5395,"羁":5396,"羅":5397,"羈":5398,"羊":5399,"羌":5400,"美":5401,"羔":5402,"羚":5403,"羞":5404,"羟":5405,"羡":5406,"羣":5407,"群":5408,"羥":5409,"羧":5410,