{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": "<mask>",
  "model_max_length": 512,
  "pad_token": "<pad>",
  "processor_class": "ClapProcessor",
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "tokenizer_class": "RobertaTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
